<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Der Ketzer von Soana, by Gerhart Hauptmann
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    body{margin-left: 10%;
         margin-right: 10%;
        }

    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    h1,h2,h3,h4,h5,h6 {
         text-align: center; /* all headings centered */
         clear: both;
         }
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }

    .pagenum  { /* uncomment the next line for invisible page numbers */
                visibility: hidden;
                position: absolute;
                left: 92%;
                font-size: smaller;
                text-align: right;
              } /* page numbers */

    .figcenter   {margin: auto; text-align: center;}

.ppnote {background-color: #EEE; color: #000; padding: .5em;
margin: 1em 5%; font-family: sans-serif; font-size: 90%; border: thin solid #999;}

    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<p class = "ppnote">
Anmerkung:<br />
Im Originaltext vorkommende unterschiedliche Schreibweisen wie
»zum erstenmal«&nbsp;: »zum ersten Mal« oder »stehen«&nbsp;: »stehn«
wurden beibehalten.</p>

<p>&nbsp;<br />&nbsp;</p>

<h1>DER KETZER VON SOANA</h1><p><span class="pagenum"><a name="Page_3" id="Page_3">[Pg 3]</a></span></p><p><span class="pagenum"><a name="Page_4" id="Page_4">[Pg 4]</a></span></p><p><span class="pagenum"><a name="Page_5" id="Page_5">[Pg 5]</a></span></p><p><span class="pagenum"><a name="Page_6" id="Page_6">[Pg 6]</a></span></p><p><span class="pagenum"><a name="Page_7" id="Page_7">[Pg 7]</a></span></p>


<p><span class="pagenum"><a name="Page_8" id="Page_8">[Pg 8]</a></span></p><h5>von</h5>

<h2>Gerhart Hauptmann</h2>


<h5>1922</h5>

<h4>S. Fischer, Verlag</h4>

<h4>Berlin</h4>


<h5>114. bis 124. Auflage</h5>

<p><span class="pagenum"><a name="Page_9" id="Page_9">[Pg 9]</a></span></p><h5>Copyright 1918 by S. Fischer, Verlag Berlin</h5>

<div class="figcenter" style="width: 136px;">
<img src="images/fig001.png" width="136" height="135" alt="Signet" title="" />
</div>

<p>&nbsp;<br /></p>

<p>Reisende k&ouml;nnen den Weg zum Gipfel des Monte Generoso in Mendrisio
antreten oder in Capolago mit der Zahnradbahn, oder von Melide aus
&uuml;ber Soana, wo er am beschwerlichsten ist. Das ganze Gebiet geh&ouml;rt zum
Tessin, einem Kanton der Schweiz, dessen Bev&ouml;lkerung italienisch ist.</p>

<p>In gro&szlig;er H&ouml;he trafen Bergsteiger nicht selten auf die Gestalt eines
brilletragenden Ziegenhirten, dessen &Auml;u&szlig;eres auch sonst auff&auml;llig war.
Das Gesicht lie&szlig; den Mann von Bildung erkennen, trotz seiner
gebr&auml;unten Haut. Er sah dem Bronzebildnis Johannes des T&auml;ufers, dem
Werke Donatellos im Dome zu Siena, nicht un&auml;hnlich. Sein Haar war
dunkel und ringelte &uuml;ber die braunen Schultern. Sein Kleid bestand aus
Ziegenfell.</p>

<p>Wenn ein Trupp Fremder diesem Menschen nahe kam, so lachten bereits
<span class="pagenum"><a name="Page_10" id="Page_10">[Pg 10]</a></span>die Bergf&uuml;hrer. Oft wenn dann die Touristen ihn sahen, brachen sie in
ein ungezogenes Gebr&uuml;ll oder in laute Herausforderungen aus: Sie
glaubten sich durch die Seltsamkeit des Anblicks berechtigt. Der Hirte
achtete ihrer nicht. Er pflegte nicht einmal den Kopf zu wenden.</p>

<p>Alle Bergf&uuml;hrer schienen im Grunde mit ihm auf gutem Fu&szlig;e zu stehn.
Oft kletterten sie zu ihm hin&uuml;ber und lie&szlig;en sich in vertrauliche
Unterredungen ein. Wenn sie zur&uuml;ckkamen und von den Fremden gefragt
wurden, was da f&uuml;r ein seltsamer Heiliger sei, taten sie meist so
lange heimlich, bis er aus Gesichtsweite war. Diejenigen Reisenden
aber, deren Neugier dann noch rege war, erfuhren nun, da&szlig; dieser
Mensch eine dunkle Geschichte habe und, als &raquo;der Ketzer von Soana&laquo; vom
Volksmund bezeichnet, einer mit abergl&auml;ubischer Furcht gemischten
zweifelhaften Achtung genie&szlig;e.</p>

<hr style='width: 45%;' />

<p>Als der Herausgeber dieser Bl&auml;tter noch jung an Jahren war und das
Gl&uuml;ck hatte, &ouml;fters herrliche Wochen in dem sch&ouml;nen Soana zuzubringen,
konnte es nicht ausbleiben, da&szlig; er hin und wieder den Generoso bestieg
und auch eines Tages den sogenannten &raquo;Ketzer von Soana&laquo; zu sehen
<span class="pagenum"><a name="Page_11" id="Page_11">[Pg 11]</a></span>bekam. Den Anblick des Mannes aber verga&szlig; er nicht. Und nachdem er
allerlei Widersprechendes &uuml;ber ihn erkundet hatte, reifte in ihm der
Entschlu&szlig;, ihn wiederzusehen, ja, ihn einfach zu besuchen.</p>

<p>Der Herausgeber wurde in seiner Absicht durch einen deutschen
Schweizer, den Arzt von Soana, best&auml;rkt, der ihm versicherte, wie der
Sonderling Besuche gebildeter Leute nicht ungern sehe. Er selber hatte
ihn einmal besucht. &raquo;Eigentlich sollte ich ihm z&uuml;rnen,&laquo; sagte er,
&raquo;weil mir der Bursche ins Handwerk pfuscht. Aber er wohnt so hoch in
der H&ouml;he, so weit entfernt, und wird Gott sei Dank nur von den wenigen
heimlich um Rat gefragt, denen es nicht darauf ank&auml;me, sich vom Teufel
kurieren zu lassen.&laquo; Der Arzt fuhr fort: &raquo;Sie m&uuml;ssen wissen, man
glaubt im Volk, er habe sich dem Teufel verschrieben. Eine Ansicht,
die von der Geistlichkeit darum nicht bestritten wird, weil sie von
ihr ausgegangen ist. Urspr&uuml;nglich, sagt man, sei der Mann einem b&ouml;sen
Zauber unterlegen, bis er dann selbst ein verstockter B&ouml;sewicht und
h&ouml;llischer Zauberer geworden sei. Was mich betrifft, ich habe weder
Klauen, noch H&ouml;rner an ihm bemerken k&ouml;nnen.&laquo;</p>

<hr style='width: 45%;' />

<p><span class="pagenum"><a name="Page_12" id="Page_12">[Pg 12]</a></span></p><p>An die Besuche bei dem wunderlichen Menschen erinnert sich der
Herausgeber noch genau. Die Art der ersten Begegnung war merkw&uuml;rdig.
Ein besonderer Umstand gab ihr den Charakter einer Zuf&auml;lligkeit. An
einer steilen Wegstelle fand sich n&auml;mlich der Besucher einer hilflos
dastehenden Ziegenmutter gegen&uuml;ber, die eben ein Lamm geworfen hatte,
und dabei war, ein zweites zu geb&auml;ren. Das vereinsamte Muttertier in
seiner Not, das ihn furchtlos anblickte, als ob es seine Hilfe
erwartet habe, das tiefe Mysterium der Geburt &uuml;berhaupt inmitten der
&uuml;bergewaltigen Felsenwildnis, machten auf ihn den tiefsten Eindruck.
Er beschleunigte aber seinen Lauf, denn er schlo&szlig;, da&szlig; dieses Tier zur
Herde des Sonderlings geh&ouml;ren m&uuml;sse, und wollte diesen zu Hilfe rufen.
Er traf ihn unter seinen Ziegen und Rindern an, erz&auml;hlte ihm, was er
beobachtet hatte, und f&uuml;hrte ihn zu der Geb&auml;renden, hinter der bereits
das zweite Ziegenl&auml;mmchen, feucht und blutig, im Grase lag.</p>

<p>Mit der Sicherheit eines Arztes, mit der schonenden Liebe des
barmherzigen Samariters, ward nun das Tier von seinem Besitzer
behandelt. Nachdem er eine gewisse Zeit abgewartet hatte, nahm er
jedes der Neugeborenen unter einen Arm und trat langsam, von der ihr
<span class="pagenum"><a name="Page_13" id="Page_13">[Pg 13]</a></span>schweres Euter fast schleifenden Mutter gefolgt, den Weg zu seiner
Behausung an. Der Besucher wurde nicht nur mit dem freundlichsten Dank
bedacht, sondern auf eine unwiderstehliche Art zum Mitgehen
eingeladen.</p>

<p>Der Sonderling hatte mehrere Baulichkeiten auf der Alpe, die ihm
geh&ouml;rte, errichtet. Eine davon glich &auml;u&szlig;erlich einem rohen
Steinhaufen. Innen enthielt sie trockne und warme Stallungen. Dort
wurden Ziege und Zicklein untergebracht, w&auml;hrend der Besucher zu einem
weiter oben gelegenen, wei&szlig; get&uuml;nchten W&uuml;rfel geleitet wurde, der, an
die Wand des Generoso gelehnt, auf einer mit Wein &uuml;berzogenen Terrasse
lag. Unweit des Pf&ouml;rtchens scho&szlig; aus dem Berge ein armdicker
Wasserstrahl, der eine gewaltige Steinwanne f&uuml;llte, die man aus dem
Felsen gemei&szlig;elt hatte. Neben dieser Wanne wurde durch eine
eisenbeschlagene T&uuml;r eine Bergh&ouml;hle, wie sich bald erwies, ein
Kellergew&ouml;lbe, abgeschlossen.</p>

<hr style='width: 45%;' />

<p>Man hatte von diesem Platz, der, vom Tale aus gesehen, in scheinbar
unzug&auml;nglicher H&ouml;he hing, einen herrlichen Blick, von dem der
Verfasser indes nicht reden will. Damals freilich, als er ihn zuerst
geno&szlig;, fiel er von einem sprachlosen Staunen in laute Ausrufe des
Entz&uuml;ckens und wieder<span class="pagenum"><a name="Page_14" id="Page_14">[Pg 14]</a></span> in sprachloses Staunen zur&uuml;ck. Sein Wirt aber,
der eben in diesem Augenblick aus der Behausung, wo er etwas gesucht
hatte, wieder ins Freie trat, schien nun auf einmal mit leiseren
Sohlen zu gehen. Solches Verhalten, sowie &uuml;berhaupt das ganze stille,
gelassene Betragen seines Gastfreundes lie&szlig; der Besucher sich nicht
entgehen. Es ward ihm zur Mahnung, mit Worten karg, mit Fragen geizig
zu sein. Er liebte den wunderlichen Sennen bereits zu sehr, um Gefahr
zu laufen, sich ihn durch einen blo&szlig;en Schein von Neugier oder
Zudringlichkeit zu entfremden.</p>

<p>Noch sieht der Besucher von damals den runden Steintisch, der, von
B&auml;nken umgeben, auf der Terrasse stand. Er sieht ihn mit allen guten
Dingen, die der &raquo;Ketzer von Soana&laquo; darauf ausbreitete: dem
herrlichsten Stracchino di Lecco, k&ouml;stlichem italienischen Weizenbrot,
Salami, Oliven, Feigen und Mispeln, dazu einem Krug voll roten Weins,
den er frisch aus der Grotte geholt hatte. Als man sich setzte, sah
der ziegenfellbekleidete, langgelockte, b&auml;rtige Wirt dem Besucher
herzlich in die Augen, dabei hatte er seine Rechte gefa&szlig;t, als wollte
er ihm eine Zuneigung andeuten.</p>

<p>Wer weiss, was alles bei dieser ersten Bewirtung<span class="pagenum"><a name="Page_15" id="Page_15">[Pg 15]</a></span> gesprochen wurde.
Nur einiges blieb erinnerlich. Der Berghirt w&uuml;nschte Ludovico genannt
zu sein. Er erz&auml;hlte manches von Argentinien. Einmal, als das Gebimmel
der Angelusglocken aus den Tiefen drang, machte er eine Bemerkung &uuml;ber
dieses &raquo;allf&auml;llig aufreizende Get&ouml;n&laquo;. Einmal fiel der Name Seneca. Es
wurde auch etwas obenhin von Schweizer Politik gesprochen. Endlich
w&uuml;nschte der Sonderling manches von Deutschland zu wissen, weil es des
Besuchenden Heimat war. Er sagte, als f&uuml;r diesen, nach vorgefa&szlig;tem
Beschlu&szlig;, die Zeit des Abschieds kam: &raquo;Sie werden mir immer willkommen
sein.&laquo;</p>

<hr style='width: 45%;' />

<p>Obgleich, wie er nicht verbergen will, der Herausgeber dieser Bl&auml;tter
nach der Geschichte dieses Menschen l&uuml;stern war, vermied er es auch
bei neuen Besuchen, irgendein Interesse daf&uuml;r zu verraten. Man hatte
ihm einige &auml;u&szlig;ere Tatsachen mitgeteilt, bei gelegentlichen Gespr&auml;chen,
die er in Soana gef&uuml;hrt hatte, Tatsachen, die daran schuld sein
sollten, da&szlig; Ludovico zum &raquo;Ketzer von Soana&laquo; ernannt wurde: ihm
dagegen lag weit mehr daran, herauszubringen, in welchem Sinne man mit
dieser Bezeichnung recht hatte und in welchen eigent&uuml;mlichen inneren
Schicksalen, welcher be<span class="pagenum"><a name="Page_16" id="Page_16">[Pg 16]</a></span>sonderen Philosophie die Lebensform Ludovicos
wurzele. Er hielt jedoch mit Fragen zur&uuml;ck und ist daf&uuml;r auch
reichlich belohnt worden.</p>

<p>Er traf Ludovico meistens allein, entweder unter den Tieren der Herde
oder in seiner Klause. Einige Male fand er ihn, als er, wie Robinson,
eigenh&auml;ndig die Ziegen molk. Oder er legte einer widerspenstigen
Mutter die Zicklein an. Dann schien er ganz im Berufe eines Sennhirten
aufzugehen: er freute sich der Ziege, die das strotzende Euter am
Boden schleppte, des Bockes, wenn er hitzig und flei&szlig;ig war. Von einem
sagte er: &raquo;Sieht er nicht wie der B&ouml;se selber aus? Sehen Sie doch
seine Augen. Welche Kraft, welches Funkeln in Zorn, Wut,
Boshaftigkeit. Und dabei welches heilige Feuer.&laquo; Dem Autor aber kam es
vor, als ob in den Augen des Sprechers dieselbe H&ouml;llenflamme vorhanden
w&auml;re, die er ein &raquo;heiliges Feuer&laquo; genannt hatte. Sein L&auml;cheln bekam
einen starren und grimmigen Zug, er zeigte die wei&szlig;en, pr&auml;chtigen
Z&auml;hne und geriet dabei in einen Zustand von Versonnenheit, wenn er
einen seiner d&auml;monischen Matadore mit dem Blicke des Fachmanns bei
seiner n&uuml;tzlichen Arbeit beobachtete.</p>

<p>Manchmal spielte der &raquo;Ketzer&laquo; die Panfl&ouml;te, und<span class="pagenum"><a name="Page_17" id="Page_17">[Pg 17]</a></span> der Besucher vernahm
ihre einfachen Tonreihen schon bei der Ann&auml;herung. Bei einer solchen
Gelegenheit kam nat&uuml;rlich das Gespr&auml;ch auf Musik, und der Hirt
entwickelte seltsame Ansichten. Niemals, wenn er inmitten der Herde
war, sprach Ludovico von etwas anderem, als von den Tieren und ihren
Gewohnheiten, vom Hirtenberuf und seinen Gepflogenheiten. Nicht selten
ging er der Psychologie der Tiere, der Lebensweise der Hirten nach bis
in tiefste Vergangenheit, so ein gelehrtes Wissen von nicht
gew&ouml;hnlichem Umfang verratend. Er sprach von Apoll, wie dieser bei
Laomedon und Admetos die Herden besorgte, ein Knecht und ein Hirte
war. &raquo;Ich m&ouml;chte wohl wissen, mit welchem Instrument er damals seinen
Herden Musik machte.&laquo; Und als wenn er von etwas Wirklichem spr&auml;che,
schlo&szlig; er: &raquo;Bei Gott, ich h&auml;tte ihm gerne zugeh&ouml;rt.&laquo; Das waren die
Augenblicke, in denen der zottige Anachoret vielleicht den Eindruck
erwecken konnte, als w&auml;ren seine Verstandeskr&auml;fte nicht eben ganz
l&uuml;ckenlos. Andrerseits erfuhr der Gedanke eine gewisse Rechtfertigung,
als er bewies, wie vielf&auml;ltig eine Herde durch Musik zu beeinflussen
und zu leiten sei. Mit einem Ton jagte er sie empor, mit anderen
brachte er sie zur Ruhe. Mit T&ouml;nen holte er sie aus der Ferne, mit
T&ouml;nen bewog er die Tiere,<span class="pagenum"><a name="Page_18" id="Page_18">[Pg 18]</a></span> sich zu zerstreuen oder, an seine Fersen
geheftet, hinter ihm drein zu ziehen.</p>

<p>Es kamen auch Besuche vor, bei denen fast nichts geredet wurde. Einst,
als die dr&uuml;ckende Hitze eines Juninachmittags bis auf die Almen des
Generoso gestiegen war, befand sich Ludovico, von seinen lagernden,
wiederkauenden Herden umgeben, ebenfalls liegend, in einem Zustand
seliger D&auml;mmerung. Er blinzelte nur den Besucher an und veranla&szlig;te ihn
durch einen Wink, sich ebenfalls ins Gras zu strecken. Er sagte dann
unvermittelt, nachdem dies geschehen war und beide eine Weile
schweigend gelagert hatten, in schleppendem Tone etwa dies:</p>

<p>&raquo;Sie wissen, da&szlig; Eros &auml;lter als Kronos und auch m&auml;chtiger ist. &mdash; F&uuml;hlen<span class="pagenum"><a name="Page_19" id="Page_19">[Pg 19]</a></span>
Sie diese schweigende Glut um uns? Eros! &mdash; H&ouml;ren Sie, wie die
Grille feilt? Eros!&laquo; &mdash; In diesem Augenblick jagten einander zwei
Eidechsen und huschten blitzschnell &uuml;ber den Liegenden weg. Er
wiederholte: &raquo;Eros! Eros!&laquo; &mdash; Und als ob er das Kommando dazu gegeben
h&auml;tte, erhoben sich jetzt zwei starke B&ouml;cke und griffen einander mit
den gewundenen H&ouml;rnern an. Er lie&szlig; sie gew&auml;hren, obgleich der Kampf
immer hitziger wurde. Das Klappern der St&ouml;&szlig;e erklang immer lauter und
ihre Zahl nahm immer zu. Und wieder sagte er: &raquo;Eros! Eros!&laquo;</p>

<p>Und nun drangen an das Ohr des Besuchers zum erstenmal Worte, die ihn
ganz besonders aufhorchen lie&szlig;en, weil sie einigerma&szlig;en &uuml;ber die Frage
Licht verbreiteten oder wenigstens zu verbreiten schienen, warum
Ludovico im Volksmund &raquo;der Ketzer&laquo; hie&szlig;. &raquo;Lieber,&laquo; sagte er, &raquo;will ich
einen lebendigen Bock oder einen lebendigen Stier, als einen Geh&auml;ngten
am Galgen anbeten. Ich lebe nicht in der Zeit, die das tut. Ich hasse,
ich verachte sie. Jupiter Ammon wurde mit Widderh&ouml;rnern dargestellt.
Pan hat Bocksbeine, Bacchus hat Stierh&ouml;rner. Ich meine den Bacchus
Tauriformis oder Tauricornis der R&ouml;mer. Mithra, der Sonnengott, wird
als Stier dargestellt. Alle V&ouml;lker verehrten den Stier, den Bock, den
Widder und vergossen im Opfer sein heiliges Blut. Dazu sage ich:
ja! &mdash; denn die zeugende Macht ist die h&ouml;chste Macht, die zeugende Macht
ist die schaffende Macht, Zeugen und Schaffen ist das gleiche.
Freilich, der Kultus dieser Macht ist kein k&uuml;hles Gepl&auml;rr von M&ouml;nchen
und Nonnen. Ich habe einmal von Sita, dem Weibe Vichnus, getr&auml;umt, die
unter dem Namen Rama ein Mensch wurde. Die Priester starben in ihren
Umarmungen. Ich habe da vor&uuml;bergehend etwas von allerlei Mysterien
gewu&szlig;t: dem Mysterium der schwarzen Zeugung im gr&uuml;nen Gras, von dem
der perlmuttfarbenen Wollust, der<span class="pagenum"><a name="Page_20" id="Page_20">[Pg 20]</a></span> Entz&uuml;ckungen und Bet&auml;ubungen, vom
Geheimnis der gelben Maisk&ouml;rner, aller Fr&uuml;chte, aller Schwellungen,
aller Farben &uuml;berhaupt. Ich h&auml;tte br&uuml;llen k&ouml;nnen im Wahnsinn des
Schmerzes, als ich der unbarmherzigen, allm&auml;chtigen Sita ansichtig
wurde. Ich glaubte zu sterben vor Begier.&laquo;</p>

<p>W&auml;hrend dieser Er&ouml;ffnung kam sich der Schreiber dieser Zeilen wie ein
unfreiwilliger Horcher vor. Er stand auf, mit einigen Worten, die
glauben machen sollten, da&szlig; er das Selbstgespr&auml;ch nicht geh&ouml;rt habe,
sondern mit seinen Gedanken bei anderen Dingen gewesen sei. Danach
wollte er sich verabschieden. Ludovico lie&szlig; es nicht zu. Und so begann
denn auf der Bergterrasse abermals eine Gasterei, deren Verlauf aber
diesmal bedeutsam und unverge&szlig;lich war.</p>

<p>Der Besucher wurde gleich bei der Ankunft in die Wohnung, den
Innenraum des schon geschilderten W&uuml;rfels, eingef&uuml;hrt. Er war
quadratisch, sauber, hatte einen Kamin und glich dem schlichten
Arbeitszimmer eines Gelehrten. Vorhanden war Tinte, Feder, Papier und
eine kleine B&uuml;cherei, haupts&auml;chlich griechischer und lateinischer
Schriftsteller. &raquo;Warum soll ich es Ihnen verhehlen,&laquo; sagte der Hirt,
&raquo;da&szlig; ich aus guter Familie bin, eine mi&szlig;leitete Jugend und gelehrte
Bildung genossen habe. Sie werden<span class="pagenum"><a name="Page_21" id="Page_21">[Pg 21]</a></span> nat&uuml;rlich wissen wollen, wie ich
aus einem unnat&uuml;rlichen Menschen ein nat&uuml;rlicher, aus einem gefangenen
ein freier, aus einem zerst&ouml;rten und verdrossenen ein gl&uuml;cklicher und
zufriedener geworden bin? Oder wie ich mich selbst aus der
b&uuml;rgerlichen Gesellschaft und der Christenheit ausgeschlossen habe?&laquo;
Er lachte laut. &raquo;Vielleicht schreibe ich einmal die Geschichte meiner
Umwandlung&laquo;. Der Besucher, dessen Spannung aufs h&ouml;chste gestiegen war,
fand sich pl&ouml;tzlich wiederum weit vom Ziele verschlagen. Es konnte ihm
dabei wenig helfen, da&szlig; der Gastfreund zum Schlu&szlig; erkl&auml;rte, die
Ursache seiner Erneuerung sei: er bete nat&uuml;rliche Symbole an. Im
Schatten des Felsens, auf der Terrasse, am Rande der &uuml;berflie&szlig;enden
Wanne war, in k&ouml;stlicher K&uuml;hle, reichlicher als das erstemal getafelt
worden: R&auml;ucherschinken, K&auml;se und Weizenbrot, Feigen, frische Mispeln
und Wein. Vielerlei war, nicht &uuml;berm&uuml;tig, aber mit stiller Heiterkeit
geplaudert worden. Endlich wurde der Steintisch abger&auml;umt. Nun aber
kam ein Augenblick, der dem Herausgeber wie etwas eben Geschehenes
gegenw&auml;rtig ist.</p>

<p>Der bronzefarbene Hirt machte, wie man wei&szlig;, mit seinem ungepflegten,
langen Gelock des Haupt- und Barthaares, sowie durch seine Kleidung
aus Fell den Eindruck der Verwilderung. Er ist mit<span class="pagenum"><a name="Page_22" id="Page_22">[Pg 22]</a></span> einem Johannes des
Donatello verglichen worden. In der Tat hatten auch sein Gesicht und
das Antlitz jenes Johannes in der Feinheit der Linien viel
&Auml;hnlichkeit. Ludovico war eigentlich, n&auml;her betrachtet, sch&ouml;n, sofern
man von dem Entstellenden der Brille absehen konnte. Freilich erhielt
die ganze Gestalt durch sie wiederum, neben dem leise komischen Zug,
das r&auml;tselhaft Sonderbare und Fesselnde. In dem Augenblick, von dem
die Rede ist, unterlag der ganze Mensch einer Ver&auml;nderung. Hatte das
Bronzeartige seines K&ouml;rpers sich auch durch eine gewisse
Unbeweglichkeit seiner Z&uuml;ge ausgedr&uuml;ckt, so wich es insofern, als sie
beweglich wurden und sich verj&uuml;ngten. Er l&auml;chelte, man k&ouml;nnte sagen,
in einem Anflug knabenhafter Schamhaftigkeit. &raquo;Was ich Ihnen jetzt
zumute,&laquo; sagte er, &raquo;habe ich noch keinem anderen Menschen
vorgeschlagen. Woher ich den Mut pl&ouml;tzlich nehme, wei&szlig; ich eigentlich
selber nicht. Aus alter Gewohnheit vergangener Zeiten lese ich
gelegentlich noch und hantiere auch wohl noch mit Tinte und Feder. So
habe ich in m&uuml;&szlig;igen Winterstunden eine simple Geschichte
niedergeschrieben, die lange vor meiner Zeit, hier in und um Soana,
sich ereignet haben soll. Sie werden sie &auml;u&szlig;erst einfach finden, mich
aber zog sie aus allerlei Gr&uuml;nden an, die ich<span class="pagenum"><a name="Page_23" id="Page_23">[Pg 23]</a></span> jetzt nicht er&ouml;rtern
will. Sagen Sie kurz und offen: wollen Sie mit mir nochmals ins Haus
gehen und f&uuml;hlen Sie sich aufgelegt, etwas von Ihrer Zeit an diese
Geschichte zu verlieren, die auch mich schon ohne Nutzen manche Stunde
gekostet hat? Ich m&ouml;chte nicht zu-, ich m&ouml;chte abraten. &Uuml;brigens, wenn
Sie befehlen, nehme ich jetzt schon die Bl&auml;tter des Manuskripts und
werfe sie in den Abgrund hinunter&laquo;.</p>

<p>Selbstverst&auml;ndlich geschah dies nicht. Er nahm den Weinkrug, ging mit
dem Besucher ins Haus, und beide sa&szlig;en einander gegen&uuml;ber. Der
Berghirt hatte ein in M&ouml;nchsschrift und auf starke Bl&auml;tter
geschriebenes Manuskript aus feinstem Ziegenleder gewickelt. Wie um
sich Mut zu machen, trank er dem Besucher, eh er gleichsam vom Ufer
abstie&szlig;, um sich in den Flu&szlig; der Erz&auml;hlung zu st&uuml;rzen, noch einmal zu
und begann dann mit weicher Stimme.</p>


<p><br /></p>
<h3>Die Erz&auml;hlung des Berghirten</h3>


<p>An einem Bergabhang oberhalb des Luganer Sees ist unter vielen anderen
auch ein kleines Bergnest zu finden, das man auf einer steilen, in
Serpentinen verlaufenden Bergstra&szlig;e in etwa einer Stunde, vom Seeufer
aus gerechnet, erreichen kann. Die H&auml;user<span class="pagenum"><a name="Page_24" id="Page_24">[Pg 24]</a></span> des Ortes, die, wie an den
meisten italienischen Pl&auml;tzen der Umgegend, eine einzige,
ineinandergeschachtelte, graue Ruine aus Stein und M&ouml;rtel sind, kehren
ihre Fronten einem schlucht&auml;hnlichen Tale zu, das von den Auen und
Terrassen des Fleckens und gegen&uuml;ber von einem m&auml;chtigen Abhang des
&uuml;berragenden Bergriesen Monte Generoso gebildet wird.</p>

<p>In dieses Tal, und zwar dort, wo es wirklich als enge Schlucht seinen
Abschlu&szlig; nimmt, ergie&szlig;t sich von einer wohl hundert Meter h&ouml;her
gelegenen Talsohle ein Wasserfall, der je nach Tages- und Jahreszeit
und der gerade herrschenden Str&ouml;mung der Luft, mehr oder weniger
stark, mit seinem Rauschen eine immerw&auml;hrende Musik des Fleckens ist.</p>

<p>In diese Gemeinde war vor langer Zeit ein etwa f&uuml;nfundzwanzigj&auml;hriger
Priester versetzt worden, der Raffaele Francesco hie&szlig;. Er war in
Ligornetto geboren, also im Tessin, und konnte sich r&uuml;hmen, ein
Mitglied desselben, dort ans&auml;ssigen Geschlechtes zu sein, das den
bedeutendsten Bildhauer des geeinten Italiens, hervorgebracht hatte,
der ebenfalls in Ligornetto geboren wurde und endlich auch dort
gestorben ist.</p>

<p>Der junge Priester hatte seine Jugend bei Verwandten in Mailand und
seine Studienzeit in ver<span class="pagenum"><a name="Page_25" id="Page_25">[Pg 25]</a></span>schiedenen Priester-Seminaren der Schweiz und
Italiens zugebracht. Von seiner Mutter, die aus einem edlen
Geschlechte war, stammte die ernste Richtung seines Charakters, die
ihn ohne jedes Schwanken schon zeitig dem religi&ouml;sen Beruf in die Arme
trieb.</p>

<p>Francesco, der eine Brille trug, zeichnete sich vor der Menge seiner
Mitsch&uuml;ler aus durch exemplarischen Flei&szlig;, Strenge der Lebensf&uuml;hrung
und Fr&ouml;mmigkeit. Selbst seine Mutter mu&szlig;te ihm schonend nahelegen, da&szlig;
er als k&uuml;nftiger Weltgeistlicher sich ein wenig Lebensfreude wohl
g&ouml;nnen m&ouml;ge und nicht eigentlich auf die strengsten Klosterregeln
verpflichtet sei. Sobald er die Weihen empfangen hatte, war es
indessen sein einziger Wunsch, eine m&ouml;glichst entlegene Pfarre zu
finden, um sich dort als eine Art Eremit, nach Herzenslust, noch mehr,
als bisher, dem Dienste Gottes, seines Sohnes und dessen geheiligter
Mutter zu weihen.</p>

<p>Als er nun nach dem kleinen Soana gekommen war und das mit der Kirche
verbundene Pfarrhaus bezogen hatte, merkten die Bergbewohner bald, da&szlig;
er von einer ganz anderen Art als sein Vorg&auml;nger war. Schon &auml;u&szlig;erlich,
denn jener war ein massiver, stierhafter Bauer gewesen, der die
h&uuml;bschen Weiber und M&auml;dchen des Orts mit Hilfe ganz anderer Mittel in
seinem Gehorsam hielt, als Kirchenbu&szlig;en und<span class="pagenum"><a name="Page_26" id="Page_26">[Pg 26]</a></span> Kirchenstrafen. Francesco
dagegen war bleich und zart. Sein Auge lag tief. Hektische Tupfen
gl&uuml;hten auf der unreinen Haut &uuml;ber seinen Backenknochen. Hierzu kam
die Brille, in den Augen einfacher Leute noch immer Symbol
pr&auml;zeptoraler Strenge und Gelehrsamkeit. Er hatte nach Verlauf von
vier bis sechs Wochen, auf seine Art, die erst ein wenig
widerspenstigen Weiber und T&ouml;chter des Orts ebenfalls, und zwar noch
mehr als der andere, in seine Gewalt gebracht.</p>

<p>Sobald Francesco durch die kleine Pforte des an die Kirche
geschmiegten Pfarrh&ouml;fchens auf die Stra&szlig;e trat, ward er auch meist
schon von Kindern und Weibern umdr&auml;ngt, die ihm mit wahrer Ehrfurcht
die Hand k&uuml;&szlig;ten. Und wie viele Male des Tags er durch die kleine
Kirchenschelle in den Beichtstuhl gerufen wurde, das machte am Abend
eine Zahl, die seiner neuangenommenen, beinahe siebzigj&auml;hrigen
Haush&auml;lterin den Ruf entlockte: sie habe nie gewu&szlig;t, wieviele Engel in
dem sonst ziemlich verderbten Soana verborgen gewesen w&auml;ren. Kurz, der
Ruf des jungen Pfarrers Francesco erscholl auch in der Umgegend weit
und breit, und er kam sehr bald in den Ruf eines Heiligen.</p>

<p>Von alledem lie&szlig; sich Francesco nicht anfechten und war weit davon
entfernt, irgendein anderes Be<span class="pagenum"><a name="Page_27" id="Page_27">[Pg 27]</a></span>wu&szlig;tsein in sich zu pflegen, als da&szlig; er
seinen Pflichten leidlich gerecht wurde. Er las seine Messen, vollzog
mit nie vermindertem Eifer alle kirchlichen Funktionen des
Gottesdiensts und &mdash; das kleine Schulzimmer befand sich im
Pfarrhause &mdash; versah auch &uuml;berdies die Obliegenheiten des weltlichen
Schulunterrichts.</p>

<hr style='width: 45%;' />

<p>Eines Abends, zu Anfang des Monats M&auml;rz, wurde sehr heftig an der
Klingel des Pfarrh&ouml;fchens gerissen, und als die Schaffnerin &ouml;ffnen kam
und mit dem Licht der Laterne in das schlechte Wetter hinausleuchtete,
stand vor der T&uuml;r ein etwas verwilderter Kerl, der den Pfarrer zu
sprechen w&uuml;nschte. Nachdem die Schaffnerin erst die Pforte wieder
geschlossen hatte, begab sich die alte Person zu ihrem jungen Gebieter
hinein, um, nicht ohne merkbare &Auml;ngstlichkeit, den sp&auml;ten Besucher
anzumelden. Allein Francesco, der es sich unter anderem zur Pflicht
gemacht hatte, niemand, wer es auch sei, der seiner bed&uuml;rfe,
abzuweisen, sagte nur kurz, von der Lekt&uuml;re irgendeines Kirchenvaters
aufblickend: &raquo;Geh', Petronilla, f&uuml;hr ihn herein.&laquo;</p>

<p>Bald darauf stand vor dem Tische des Pfarrers ein etwa vierzigj&auml;hriger
Mann, dessen &Auml;u&szlig;eres das der Landleute jener Gegend war, nur weit
ver<span class="pagenum"><a name="Page_28" id="Page_28">[Pg 28]</a></span>nachl&auml;ssigter, ja, verwahrloster. Der Mann ging barfu&szlig;. Eine
zerlumpte, regendurchn&auml;&szlig;te Hose war &uuml;ber den H&uuml;ften von einem Riemen
festgehalten. Das Hemd stand offen. Die braune, behaarte Brust setzte
sich in eine buschige Kehle und in ein von Bart- und Haupthaar schwarz
und dicht umwuchertes Antlitz fort, aus dem zwei dunkel gl&uuml;hende Augen
hervorbrannten.</p>

<p>Eine aus Flicken bestehende, vom Regen durchn&auml;&szlig;te Jacke hatte der Mensch
nach Hirtenart &uuml;ber die linke Schulter geh&auml;ngt, w&auml;hrend er einen von
Wind und Wetter vieler Jahre entf&auml;rbten und zusammengeschrumpften,
kleinen Filz, aufgeregt, mit den braunen und harten F&auml;usten herumdrehte.
Einen langen Kn&uuml;ttel hatte er vor dem Eingang abgestellt.</p>

<p>Gefragt, was er w&uuml;nschte, brachte der Mann unter wilden Grimassen
einen unverst&auml;ndlichen Schwall rauher Laute und Worte hervor, die zwar
der Mundart jener Gegend angeh&ouml;rten, aber wiederum einer Abart davon,
die selbst der in Soana geborenen Schaffnerin wie eine fremde Sprache
erschien.</p>

<p>Der junge Priester, der seinen Besuch neben der kleinen, brennenden
Lampe hin mit Aufmerksamkeit betrachtet hatte, bem&uuml;hte sich
vergeblich, den Sinn seines Anliegens zu ergr&uuml;nden. Mit viel Geduld,
mittels zahlreicher Fragen, konnte er endlich<span class="pagenum"><a name="Page_29" id="Page_29">[Pg 29]</a></span> soviel aus ihm
herausbringen, da&szlig; er Vater von sieben Kindern war, von denen er
einige gern in der Schule des jungen Priesters angebracht h&auml;tte.
Francesco fragte: &raquo;Wo seid Ihr her?&laquo; Und als die Antwort,
hervorgesprudelt: &raquo;Ich bin aus Soana&laquo; lautete, erstaunte der Priester
und sagte zugleich: &raquo;Das ist nicht m&ouml;glich! ich kenne jedermann hier
am Ort! aber Euch und Eure Familie kenne ich nicht.&laquo;</p>

<p>Der Hirte, Bauer oder was er nun sein mochte, gab nun von der Lage
seines Wohnhauses eine von vielen Gesten begleitete, leidenschaftliche
Schilderung, aus der jedoch Francesco nicht klug wurde. Er meinte nur:
&raquo;Wenn Ihr Einwohner von Soana seid, und Eure Kinder das gesetzliche
Alter erreicht haben, so m&uuml;&szlig;ten sie doch ohnedies schon l&auml;ngst in
meiner Schule gewesen sein. Und ich m&uuml;&szlig;te doch Euch oder Eure Frau
oder Eure Kinder beim Gottesdienst in der Kirche, bei Messe oder
Beichte, gesehen haben.&laquo;</p>

<p>Hier ri&szlig; der Mann seine Augen auf und pre&szlig;te die Lippen aufeinander.
Statt jeder Antwort stie&szlig; er, wie aus emp&ouml;rter und gepre&szlig;ter Brust,
den Atem aus.</p>

<p>&raquo;Nun so werde ich mir Euren Namen aufschreiben. Ich finde es brav
von Euch, da&szlig; Ihr selber kommt und Schritte tut, damit Eure
Kinder nicht unwissend<span class="pagenum"><a name="Page_30" id="Page_30">[Pg 30]</a></span> und wom&ouml;glich gottlos bleiben.&laquo; Bei
diesen Worten des jungen Klerikers fing der zerlumpte Mensch, so
da&szlig; sein brauner, sehniger und beinahe athletischer K&ouml;rper davon
gesch&uuml;ttelt wurde, auf eine sonderbare, beinahe tierische Art und
Weise zu r&ouml;cheln an. &mdash; &raquo;Jawohl,&laquo; wiederholte betreten Francesco,
&raquo;ich zeichne mir Euren Namen auf und werde der Sache wegen
nachforschen.&laquo; Man konnte sehen, wie Tr&auml;ne um Tr&auml;ne von den
ger&ouml;teten Augenr&auml;ndern des Unbekannten &uuml;ber das struppige Antlitz
herniederrann.</p>

<p>&raquo;Gut, gut,&laquo; sagte Francesco, der sich das aufgeregte Wesen seines
Besuchers nicht erkl&auml;ren konnte und &uuml;brigens davon nochmehr
beunruhigt, als ergriffen war &mdash; &raquo;gut, gut, Eure Sache wird untersucht
werden. Nennt mir nur Euren Namen, guter Mann, und schickt mir morgen
fr&uuml;h Eure Kinder!&laquo; Der Angeredete schwieg hierauf und sah Francesco
mit einem ratlosen und gequ&auml;lten Ausdruck lange an. Dieser fragte
nochmals: &raquo;Wie hei&szlig;t Ihr? sagt Euren Namen.&laquo;</p>

<p>Dem Geistlichen war, von Anfang an, in den Bewegungen seines Gastes
etwas Furchtsames, gleichsam etwas Gehetztes aufgefallen. Jetzt, wo er
seinen Namen angeben sollte und drau&szlig;en auf dem steinernen Estrich
gleichzeitig der Schritt Petronillas h&ouml;rbar ward, duckte er sich und
zeigte &uuml;berhaupt<span class="pagenum"><a name="Page_31" id="Page_31">[Pg 31]</a></span> eine Schreckhaftigkeit, wie sie meist nur
Irrsinnigen oder Verbrechern eignet. Er schien verfolgt. Er schien auf
der Flucht vor H&auml;schern zu sein.</p>

<p>Dennoch ergriff er ein St&uuml;ck Papier und die Feder des Geistlichen,
trat seltsamerweise ins Dunkel, vom Lichte abgewandt, ans
Fensterbrett, wo unten ein naher Bach und, mehr von ferne, der
Wasserfall von Soana hereinrauschte, und malte, mit einiger M&uuml;he, aber
doch leserlich, etwas auf, was er mit Entschlu&szlig; dem Geistlichen
zureichte. Dieser sagte: &raquo;Gut!&laquo; und, mit dem Zeichen des Kreuzes:
&raquo;geht mit Frieden!&laquo; Der Wilde ging und lie&szlig; eine Wolke von D&uuml;nsten
zur&uuml;ck, die nach Salami, Zwiebel, Holzkohlenrauch, nach Ziegenbock und
nach Kuhstall dufteten. Sobald er hinaus war, ri&szlig; Francesco das
Fenster auf.</p>

<hr style='width: 45%;' />

<p>Den n&auml;chsten Morgen hatte Francesco, wie immer, seine Messe gelesen,
danach ein wenig geruht, danach sein frugales Fr&uuml;hst&uuml;ck zu sich
genommen und befand sich bald danach auf dem Wege zum Sindaco, den man
zeitig besuchen mu&szlig;te, um ihn anzutreffen. Er fuhr n&auml;mlich t&auml;glich von
einer Bahnstation, tief unten am Seeufer, nach Lugano hinein, wo er in
einer der belebtesten Gassen einen Gro&szlig;- und Kleinhandel mit
tessinischem K&auml;se betrieb.</p>

<p>Die Sonne schien auf den kleinen, mit alten Ka<span class="pagenum"><a name="Page_32" id="Page_32">[Pg 32]</a></span>stanienb&auml;umen, die
einstweilen noch kahl waren, bestandenen Platz, der dicht bei der
Kirche gelegen war und gleichsam die Agora der Ortschaft bildete. Auf
einigen Steinb&auml;nken sa&szlig;en und spielten Kinder herum, w&auml;hrend die
M&uuml;tter und &auml;lteren T&ouml;chter an einem von kaltem Bergwasser, womit er
reichlich gespeist wurde, &uuml;berflie&szlig;enden, antiken Marmor-Sarkophag
W&auml;sche wuschen und in K&ouml;rben zum Trocknen davontrugen. Der Boden war
na&szlig;, weil am Tage vorher Regen, mit Schneeflocken untermischt,
gefallen war, wie denn der machtvolle Felsenabhang des Monte Generoso
unter Neuschnee, jenseits der Talschlucht, in seinem eigenen Schatten
mit unzug&auml;nglichen Schroffen aufragte und frische Schneeluft
her&uuml;berhauchte.</p>

<p>Der junge Priester ging mit niedergeschlagenen Augen an den
W&auml;scherinnen vorbei, deren lauten Gru&szlig; er durch Nicken erwiderte. Den
ihn umdr&auml;ngenden Kindern lie&szlig; er, sie &auml;ltlich &uuml;ber die Brille
betrachtend, die Hand einen Augenblick, wo sie denn alle mit Eifer und
Hast ihre Lippen abwischten. Die Ortschaft, wie sie hinter dem Platz
begann, ward durch wenige enge Gassen gangbar gemacht. Aber selbst die
Hauptstra&szlig;e konnte nur von kleinen Fuhrwerken und auch nur in ihrem
vorderen Teile benutzt werden. Nach dem Ausgang<span class="pagenum"><a name="Page_33" id="Page_33">[Pg 33]</a></span> des Ortes zu verengte
sie sich und wurde noch &uuml;berdies so steil, da&szlig; man h&ouml;chstens noch mit
einem beladenen Maultier hindurch und hinan kommen konnte. An diesem
Str&auml;&szlig;chen befand sich ein kleiner Kramladen und die schweizerische
Postagentur.</p>

<p>Der Postagent, der mit Francescos Vorg&auml;nger auf kameradschaftlichstem
Verkehrsfu&szlig; gestanden hatte, gr&uuml;&szlig;te und ward von Francesco wieder
gegr&uuml;&szlig;t, aber doch nur so, da&szlig; zwischen dem Ernst des Geweihten und
der platten Freundlichkeit des Profanen der volle Abstand gewahrt
wurde. Nicht weit von der Post bog der Priester in ein erb&auml;rmliches
Seiteng&auml;&szlig;chen ein, das mit Treppen und Treppchen auf eine
halsbrecherische Weise, an ge&ouml;ffneten Ziegenst&auml;llen und allen Arten
schmutziger, fensterloser, kellerartiger H&ouml;hlen vor&uuml;ber, abw&auml;rts
stieg. H&uuml;hner gackerten, Katzen sa&szlig;en auf morschen Galerien unter
B&uuml;scheln aufgeh&auml;ngter Maiskolben. Hie und da meckerte eine Ziege,
bl&ouml;kte ein Rind, das aus irgendeinem Grunde nicht mit auf die Weide
gezogen war.</p>

<p>Man konnte erstaunt sein, wenn man, aus dieser Umgebung kommend, durch
eine enge Pforte das Haus des B&uuml;rgermeisters betreten hatte und sich
in einer Flucht von kleinen, gew&ouml;lbten S&auml;len befand, deren Decken von
Handwerkern, im Stile Tiepolos,<span class="pagenum"><a name="Page_34" id="Page_34">[Pg 34]</a></span> figurenreich ausgemalt worden waren.
Hohe Fenster und Glast&uuml;ren, mit langen, roten Gardinen geschm&uuml;ckt,
f&uuml;hrten aus diesen sonnigen R&auml;umen auf eine ebenso sonnige, freie
Terrasse hinaus, die von uraltem, kegelf&ouml;rmig geschnittenen Buchsbaum
und wundervollem Lorbeer geziert wurde. Wie &uuml;berall, so auch hier,
vernahm man das sch&ouml;ne Rauschen des Wasserfalls und hatte jenseits die
wilde Bergwand sich gegen&uuml;ber.</p>

<p>Der Sindaco, Sor Domenico, war ein gutgekleideter, in der Mitte der
vierziger Jahre stehender, ruhiger Mann, der vor kaum einem
Vierteljahre erst zum zweitenmal geheiratet hatte. Die sch&ouml;ne,
bl&uuml;hende, zweiundzwanzigj&auml;hrige Frau, die Francesco in der blanken
K&uuml;che mit der Zubereitung des Fr&uuml;hst&uuml;cks besch&auml;ftigt getroffen hatte,
geleitete ihn zu dem Gatten herein. Als jener die Erz&auml;hlung des
Priesters, von dem Besuch, den er abends vorher empfangen hatte,
angeh&ouml;rt und den Zettel gelesen hatte, der den Namen des Besuchers und
wilden Mannes in unbeholfenen Schriftz&uuml;gen trug, ging ein L&auml;cheln
durch seine Gesichtsz&uuml;ge. Dann, als er den jungen Sacerdote Platz zu
nehmen gen&ouml;tigt hatte, fing er, vollkommen sachlich, und ohne da&szlig; die
maskenhafte Gleichg&uuml;ltigkeit seiner Mienen jemals gest&ouml;rt wurde, die
gew&uuml;nschte Auskunft &uuml;ber den<span class="pagenum"><a name="Page_35" id="Page_35">[Pg 35]</a></span> mysteri&ouml;sen Besucher, der tats&auml;chlich
ein dem Pfarrer bisher verborgen gebliebener B&uuml;rger Soanas war, zu
geben&nbsp;an.</p>

<hr style='width: 45%;' />

<p>&raquo;Luchino Scarabota,&laquo; sagte der Sindaco &mdash; es war der Name, den der
Besucher des Pfarrers auf den Zettel gekritzelt hatte! &mdash; &raquo;ist ein
keineswegs armer Mann, aber schon seit Jahren machen seine h&auml;uslichen
Zust&auml;nde mir und der ganzen Gemeinde Kopfschmerzen, und es ist nicht
eigentlich abzusehen, wo dies alles am Ende noch hinauslaufen soll. Er
geh&ouml;rt einer alten Familie an, und es ist sehr wahrscheinlich, da&szlig; er
etwas von dem Blut des ber&uuml;hmten Luchino Scarabota da Milano in sich
hat, der zwischen Vierzehn- und F&uuml;nfzehnhundert das Langhaus des Domes
unten in Como baute. Solche alte, ber&uuml;hmte Namen haben wir ja, wie Sie
wissen, Herr Pfarrer, manche in unserem kleinen Ort.&laquo;</p>

<p>Der Sindaco hatte die Glast&uuml;re ge&ouml;ffnet und den Pfarrer w&auml;hrend des
Redens auf die Terrasse hinausgef&uuml;hrt, wo er ihm, mit der ein wenig
erhobenen Hand, in dem trichterf&ouml;rmigen, steilen Quellgebiete des
Wasserfalles einen jener, aus rohem Stein gemauerten W&uuml;rfel wies, wie
sie die Bauern der Gegend bewohnen. Aber dieses, in gro&szlig;er H&ouml;he, weit
&uuml;ber allen anderen h&auml;ngende Anwesen unterschied<span class="pagenum"><a name="Page_36" id="Page_36">[Pg 36]</a></span> sich von jenen nicht
nur durch seine vereinzelte, scheinbar unzug&auml;ngliche Lage, sondern
auch durch Kleinheit und &Auml;rmlichkeit.</p>

<p>&raquo;Sehen Sie, dort, wo ich mit dem Finger hinzeige, wohnt dieser
Scarabota,&laquo; sagte der Sindaco.</p>

<p>&raquo;Es nimmt mich wunder, Herr Pfarrer,&laquo; fuhr der Sprechende fort,
&raquo;da&szlig; Sie von jener Alpe und ihren Bewohnern noch nichts geh&ouml;rt
haben sollten. Die Leute geben weit und breit in der ganzen Gegend
seit einem Jahrzehnt und l&auml;nger das widerw&auml;rtigste &Auml;rgernis. Leider
kann man ihnen nicht beikommen. Man hat die Frau vor Gericht
gestellt, und sie hat behauptet, die sieben Kinder, die sie geboren
hat, stammten &mdash; gibt es etwas Unsinnigeres? &mdash; nicht von dem Manne,
mit dem sie lebt, sondern von sommerlichen Schweizer Touristen ab, die
an der Alpe vor&uuml;ber m&uuml;ssen, wenn sie zum Generoso hinaufklettern.
Dabei ist die Vettel verlaust und schmutzstarrend und &uuml;berdies
abschreckend h&auml;&szlig;lich, wie die Nacht.</p>

<p>Nein, es ist offenkundig, da&szlig; der Mann, der Sie gestern besucht hat
und mit dem sie lebt, Vater von ihren Kindern ist. Aber das ist der
Punkt: dieser Mensch ist zugleich ihr leiblicher Bruder.&laquo;</p>

<p>Der junge Priester verf&auml;rbte sich.</p>

<p>&raquo;Nat&uuml;rlich ist dies blutsch&auml;nderische Paar von aller<span class="pagenum"><a name="Page_37" id="Page_37">[Pg 37]</a></span> Welt gemieden
und in die Acht getan. In dieser Beziehung wird die vox populi selten
fehl gehen.&laquo; Mit dieser Erkl&auml;rung setzte der Sindaco seine Erz&auml;hlung
fort. &raquo;Sooft sich eines der Kinder etwa bei uns oder in Arogno oder in
Melano hat blicken lassen, ist es beinahe gesteinigt worden. Man h&auml;lt
jede Kirche, soweit die Leute bekannt sind, f&uuml;r entweiht, wenn das
verruchte Geschwisterpaar sie betritt, und die beiden Verfemten haben
das, als sie den Versuch glaubten machen zu d&uuml;rfen, auf eine so
furchtbare Weise zu f&uuml;hlen bekommen, da&szlig; ihnen seit Jahren jede
Neigung zum Kirchenbesuch abhanden gekommen ist.</p>

<p>Und sollte man etwa gestatten&laquo;, fuhr der Sindaco fort, &raquo;da&szlig; solche
Kinder, solche verfluchte Kreaturen, die jedermanns Abscheu und Grauen
sind, hier unten in unsere Schule gehen und zwischen den Kindern guter
Christen in der Schulbank sitzen? Kann man uns zumuten, wir sollen
dulden, da&szlig; unsere ganze Ortschaft, Klein und Gro&szlig;, durch diese
moralischen Schandprodukte, diese schlechten, r&auml;udigen Bestien
verpestet wird?&laquo;</p>

<p>Das bleiche Antlitz des Priesters Francesco verriet durch keine Miene,
inwieweit die Erz&auml;hlung Sor Domenicos ihn ber&uuml;hrt hatte. Er dankte und
ging mit dem gleichen w&uuml;rdigen Ernst im Ausdruck<span class="pagenum"><a name="Page_38" id="Page_38">[Pg 38]</a></span> des ganzen Wesens,
mit dem er erschienen war, davon.</p>

<hr style='width: 45%;' />

<p>Francesco hatte bald nach der Unterredung mit dem Sindaco seinem
Bischof &uuml;ber den Fall Luchino Scarabota Bericht erstattet. Acht Tage
sp&auml;ter war die Antwort des Bischofs in seiner Hand, die dem jungen
Geistlichen auftrug, sich von dem allgemeinen Stand der Verh&auml;ltnisse
auf der sogenannten Alpe von Santa Croce pers&ouml;nlich zu unterrichten.
Der Bischof lobte dabei den geistlichen Eifer des jungen Manns und
best&auml;tigte ihm, er habe wohl Ursach, sich dieser verirrten und
verfemten Seelen wegen in seinem Gewissen bedr&auml;ngt zu f&uuml;hlen und auf
ihre Errettung bedacht zu sein. Von den Segnungen und Tr&ouml;stungen der
Mutterkirche d&uuml;rfe man keinen noch so verirrten S&uuml;nder ausschlie&szlig;en.</p>

<p>Erst gegen Ende des Monats M&auml;rz erlaubten die Amtsgesch&auml;fte und auch
die Schneeverh&auml;ltnisse des Berges Generoso dem jungen Geistlichen von
Soana, mit einem Landmann als F&uuml;hrer, den Aufstieg zur Alpe von Santa
Croce anzutreten. Ostern stand vor der T&uuml;r, und trotzdem an der
Schroffwand des Bergriesen fortw&auml;hrend mit dumpfem Donner Lawinen in
die Schlucht unterm Wasserfall niedergingen, hatte der Fr&uuml;hling
&uuml;berall, wo die Sonne ungehin<span class="pagenum"><a name="Page_39" id="Page_39">[Pg 39]</a></span>dert zu wirken vermochte, mit voller
Kraft eingesetzt.</p>

<p>So wenig Francesco, un&auml;hnlich seinem Namensheiligen von Assisi,
Naturschw&auml;rmer war, konnte doch das zarte und saftige Sprie&szlig;en, Gr&uuml;nen
und Bl&uuml;hen um ihn her nicht ohne Wirkung auf ihn bleiben. Ohne da&szlig;
sich der junge Mensch dessen deutlich bewu&szlig;t werden brauchte, hatte er
die feine G&auml;hrung des Fr&uuml;hlings im Blut und geno&szlig; sein Teil von jenem
inneren Schwellen und Dr&auml;ngen der ganzen Natur, das himmlischen
Ursprungs und trotz wonnig-sinnlich-irdischen Auswirkens auch in allen
seinen erbl&uuml;hten Freuden himmlisch ist.</p>

<p>Die Kastanienb&auml;ume auf dem Platz, &uuml;ber den der Priester mit seinem
Begleiter zun&auml;chst wieder schreiten mu&szlig;te, hatten aus braunen,
klebrigen Knospen zarte, gr&uuml;ne H&auml;ndchen gestreckt. Die Kinder l&auml;rmten,
nicht minder die Sperlinge, die unterm Kirchdach und in unz&auml;hligen
Schlupfl&ouml;chern der winkligen Ortschaft nisteten. Die ersten Schwalben
zogen ihre weiten Schleifen von Soana &uuml;ber den Abgrund der Schlucht,
wo sie scheinbar dicht vor dem phantastisch get&uuml;rmten, unzug&auml;nglichen
Felsmassiv der Bergmauer abschwenkten. Dort oben auf Vorspr&uuml;ngen oder
in Felsl&ouml;chern, wo nie eines Menschen Fu&szlig; hingedrungen war, horsteten
Fischadler. Die gro&szlig;en, braunen<span class="pagenum"><a name="Page_40" id="Page_40">[Pg 40]</a></span> P&auml;rchen traten herrliche Fahrten an
und schwebten, nur um zu schweben, in stundenlangen Dauerfl&uuml;gen &uuml;ber
Bergspitzen, immer h&ouml;her und h&ouml;her kreisend, als wollten sie
majest&auml;tisch, selbstvergessen, in die befreite Unendlichkeit des
Raumes hinein.</p>

<p>&Uuml;berall, nicht nur in der Luft, nicht nur in der braunen, aufgew&uuml;hlten
oder mit Gras und Narzissen bekleideten Erde und allem, was sie durch
Halme und St&auml;mme in Bl&auml;tter und Bl&uuml;ten aufsteigen lie&szlig;, sondern auch in
den Menschen war das Festliche, und die braunen Gesichter der Bauern,
die auf den Terrassen zwischen den Reihen der Weinst&ouml;cke mit Hacke oder
gekr&uuml;mmtem Messer arbeiteten, strahlten von Sonnt&auml;glichkeit: hatten doch
&uuml;berdies die meisten von ihnen das sogenannte Osterlamm, eine junge
Ziege, bereits geschlachtet und mit zusammengebundenen Hinterl&auml;ufen zu
Hause am T&uuml;rpfosten aufgeh&auml;ngt.</p>

<p>Die Weiber, die ganz besonders zahlreich und laut mit ihren gef&uuml;llten
W&auml;schek&ouml;rben um den &uuml;berflie&szlig;enden Sarkophag aus Marmor versammelt
waren, unterbrachen, als der Priester und sein Begleiter vor&uuml;berging,
ihre l&auml;rmende Heiterkeit. Auch am Ausgang des Dorfes standen
W&auml;scherinnen, wo unter einem kleinen Madonnenbild ein Wasserstrahl aus
dem Felsen drang und sich ebenfalls in einen antiken<span class="pagenum"><a name="Page_41" id="Page_41">[Pg 41]</a></span> Sarkophag aus
Marmor ergo&szlig;. Beide St&uuml;cke, sowohl dieser Sarkophag, als jener, der
auf dem Platze stand, waren vor l&auml;ngerer Zeit aus einem Baumgarten
voll tausendj&auml;hriger Steineichen und Kastanien gehoben worden, wo sie
seit undenklicher Zeit, nur wenig aus dem Boden hervorragend, unter
Epheu und wildem Lorbeer versteckt, gestanden hatten.</p>

<p>Im Vor&uuml;bergehen bekreuzte sich Francesco, ja, unterbrach das Schreiten
f&uuml;r einen Augenblick, um der lieblich mit Feldblumenopfern der Landleute
umstellten Madonetta &uuml;ber dem Sarkophag, mit einer Beugung des Knies zu
huldigen. Zum ersten Male sah er dies kleine, von Bienen umsummte,
liebliche Heiligtum, da er diesen oberen Teil der Ortschaft noch niemals
besucht hatte. War Soana mit seinem unteren Teil, mit seiner Kirche und
einigen mit gr&uuml;nen L&auml;den geschm&uuml;ckten, h&uuml;bschen B&uuml;rgerh&auml;usern um den
terrassenartig untermauerten Kastanienplatz b&uuml;rgerlich beinahe
wohlhabend und zeigte es dort in G&auml;rten und G&auml;rtchen bl&uuml;hende
Mandelb&auml;umchen, Orangen, hohe Zypressen, kurz, eine mehr s&uuml;dliche
Vegetation, hier oben, einige hundert Schritte h&ouml;her hinauf, war es nur
noch ein alpines, &auml;rmliches Hirtendorf, das nach Ziegen und Kuhstall
duftete. Auch setzte hier ein mit Wackersteinen gepflasterter, &auml;u&szlig;erst
steiler Bergweg ein, der durch t&auml;glichen<span class="pagenum"><a name="Page_42" id="Page_42">[Pg 42]</a></span> morgendlichen Auszug und
abendlichen Einzug der gro&szlig;en Gemeinde-Ziegenherde gegl&auml;ttet war; denn
er f&uuml;hrte hinauf und hinaus zur Gemeindealm in das kesself&ouml;rmige
Quellgebiet des Fl&uuml;&szlig;chens Savaglia, das weiter unten den herrlichen
Wasserfall von Soana bildet und nach kurzem, rauschenden Lauf durch
tiefe Schlucht im See von Lugano untergeht.</p>

<p>Nachdem der Priester, immer gef&uuml;hrt von seinem Begleiter, eine kurze
Weile auf diesem Bergweg hinan geklettert war, stand er still, um
aufzuatmen. Den gro&szlig;en, schwarzen, tellerartigen Hut mit der Linken
vom Kopfe nehmend, hatte er mit der Rechten ein gro&szlig;es, buntes
Taschentuch aus der Soutane gezogen, womit er die Schwei&szlig;perlen von
seiner Stirn tupfte. Im allgemeinen ist der Natursinn, der Sinn eines
italienischen Priesters f&uuml;r die Sch&ouml;nheit der Landschaft, nicht
sonderlich. Aber der Weitblick von gro&szlig;er H&ouml;he und aus der sogenannten
Vogelperspektive, wie man es nennt, ist doch ein Reiz, der auch den
naivsten Menschen mitunter trifft und ihm ein gewisses Staunen
abn&ouml;tigt. Francesco erblickte seine Kirche mitsamt der dazugeh&ouml;rigen
Ortschaft bereits nur noch als ein Miniaturbild tief unter sich,
w&auml;hrend rings um ihn her die gewaltige Bergwelt, wie es schien, immer
h&ouml;her gen Himmel ragte. In das Gef&uuml;hl des Fr&uuml;hjahrs mischte sich jetzt
das Gef&uuml;hl<span class="pagenum"><a name="Page_43" id="Page_43">[Pg 43]</a></span> des Erhabenen, das vielleicht aus einem Vergleich der
eigenen Kleinheit mit den erdr&uuml;ckend gewaltigen Werken der Natur und
ihrer drohenden, stummen N&auml;he entstehen mag und das mit einem halben
Bewu&szlig;tsein davon verbunden ist, da&szlig; wir doch auch an dieser &Uuml;bermacht
auf irgendeine Weise teilhaben. Kurz, Francesco f&uuml;hlte sich
erhaben-gro&szlig; und winzig-klein in ein und demselben Augenblick, und
dies gab den Anla&szlig;, mit gewohnter Bewegung auf Stirn und Brust das vor
Irrungen und D&auml;monen sch&uuml;tzende Kreuz zu schlagen.</p>

<p>Im Weitersteigen hatten bald wieder religi&ouml;se Fragen und
praktisch-kirchliche Angelegenheiten seines Sprengels von dem
jugendlich eifrigen Klerikus Besitz ergriffen. Und als er wiederum
diesmal am Eingang eines felsigen Hochtals stille stand und sich
umwandte, hatte ihn der Anblick eines arg verwahrlosten, hier f&uuml;r die
Hirten errichteten, gemauerten Heiligenschreins auf den Gedanken
gebracht, alle vorhandenen Heiligt&uuml;mer seines Kirchspiels, und wenn
sie noch so entlegen waren, aufzusuchen und in einen gottesw&uuml;rdigen
Stand zu setzen. Er lie&szlig; sogleich seine Augen umherschweifen und
suchte den die vorhandenen Kultst&auml;tten wom&ouml;glich umfassenden
&Uuml;berblick.</p>

<p>Er nahm seine eigene Kirche mit dem daran ge<span class="pagenum"><a name="Page_44" id="Page_44">[Pg 44]</a></span>klebten Pfarrhaus zum
Ausgangspunkt. Sie stand, wie gesagt, auf der Ebene des Dorfplatzes
und ihre Au&szlig;enmauern setzten sich in steilen W&auml;nden des Grundfelsens
fort, an dem ein munterer Gebirgsbach unten vor&uuml;berrauschte. Dieser
Gebirgsbach, unter dem Platz von Soana hindurchgef&uuml;hrt, trat in einem
gemauerten Bogen ans Licht, wo er, freilich durch Abw&auml;sser stark
verunreinigt, Baumg&auml;rten und blumige Wiesen w&auml;sserte. Jenseit der
Kirche, ein wenig h&ouml;her, was von hier aus nicht festzustellen war, lag
auf rundem, flachen Terrassenh&uuml;gel das &auml;lteste Heiligtum der Umgegend,
eine kleine Kapelle, der Jungfrau Maria geweiht, deren verstaubtes
Kultbild auf dem Altar von einem byzantinischen Mosaik der Apsis
&uuml;berw&ouml;lbt wurde. Dieses, trotz tausendj&auml;hrigen und h&ouml;heren Alters in
Goldgrund und Zeichnung wohlerhaltene, Mosaik stellte Christus
Pantokrator dar. Die Entfernung von der Hauptkirche bis zu diesem
Heiligtum betrug nicht &uuml;ber drei Steinwurfsweiten. Eine andere h&uuml;bsche
Kapelle, diese der heiligen Anna geweiht, lag in der gleichen
Entfernung von ihr. &Uuml;ber Soana und hinter Soana erhob sich ein &auml;u&szlig;erst
spitzer Bergkegel, der im Umkreis nat&uuml;rlich von weiten Talr&auml;umen und
den Flanken der &uuml;berragenden Generoso-Kette umgeben war. Dieser
beinahe zuckerhutartige, aber bis<span class="pagenum"><a name="Page_45" id="Page_45">[Pg 45]</a></span> oben begr&uuml;nte, scheinbar
unzug&auml;ngliche Berg hie&szlig; Sant Agatha, weil er auf seinem Gipfel zur Not
ein Kapellchen eben dieser Heiligen beherbergte. Dies waren im engsten
Umkreis der Ortschaft eine Kirche und drei Kapellen, der sich im
weiteren Kreise der Pfarre drei oder vier andere Kapellen anreihten.
Auf jedem H&uuml;gel, an jeder h&uuml;bschen Wegwende, auf jeder weithin
blickenden Spitze, da und dort an malerischen Felsabst&uuml;rzen, nah und
fern, &uuml;ber Schlucht und See hatten fromme Jahrhunderte Gottesh&auml;user
angeklebt, so da&szlig; in dieser Beziehung die tiefe und allgemeine
Fr&ouml;mmigkeit des Heidentums noch zu sp&uuml;ren war, die im Verlauf
vergangener Jahrtausende alle diese Punkte urspr&uuml;nglich geweiht und so
gegen die bedrohlichen, furchtbaren M&auml;chte dieser wilden Natur sich
g&ouml;ttliche Bundesgenossen geschaffen hatte.</p>

<p>Der junge Eiferer sah alle diese Anstalten r&ouml;misch-katholischen
Christentums, wie sie den ganzen Kanton Tessin auszeichnen, mit
Befriedigung. Freilich mu&szlig;te er sich zugleich mit dem Schmerz des
echten Gottesstreiters eingestehen, da&szlig; in ihnen weder &uuml;berall ein
reger und reiner Glaube lebendig war, noch auch nur eine gen&uuml;gend
liebevolle F&uuml;rsorge seiner Amtsbr&uuml;der, um alle diese verstreuten,
himmlischen Wohnst&auml;tten vor Verwahrlosung und Vergessenheit zu
bewahren.<span class="pagenum"><a name="Page_46" id="Page_46">[Pg 46]</a></span></p>

<p>Nach einiger Zeit ward in den engen Fu&szlig;steig eingebogen, der in
dreist&uuml;ndiger, m&uuml;hsamer Steigung zum Gipfel des Generoso f&uuml;hrt. Dabei
mu&szlig;te sehr bald das Bett der Savaglia auf einer verfallenen Br&uuml;cke
&uuml;berschritten werden, in deren n&auml;chster N&auml;he das Sammelbecken des
Fl&uuml;&szlig;chens war, das von da aus in seinen selbstgebildeten Erosionsspalt
von hundert und mehr Meter Tiefe hinabst&uuml;rzte. Hier h&ouml;rte Francesco
aus verschiedenen H&ouml;hen, Tiefen und Richtungen neben dem Rauschen des
zu seinem Sammelbecken heraneilenden Wildwassers, Herdengel&auml;ut und sah
einen Mann von rauhem &Auml;u&szlig;eren &mdash; es war der Gemeindehirt von Soana! &mdash; der
lang auf der Erde ausgestreckt, sich mit den H&auml;nden am Ufer
st&uuml;tzend, den Kopf zum Wasserspiegel hinabgebeugt, ganz nach Art eines
Tieres seinen Durst l&ouml;schte. Hinter ihm grasten einige Ziegenm&uuml;tter
mit ihren Zicklein, w&auml;hrend ein Wolfshund mit gespitztem Ohr auf
Befehle wartete und des Augenblicks, wo sein Meister und Herr mit
Trinken fertig war. &raquo;Auch ich bin ein Hirte,&laquo; dachte Francesco, und
als jener sich von der Erde erhob und mit schneidendem Pfiff durch die
Finger, der an den Felsw&auml;nden widerhallte und mit weit ausholenden
Steinw&uuml;rfen seine &uuml;berallhin verstreuten Tiere bald zu schrecken, bald
weiter zu treiben, bald zur&uuml;ckzurufen und &uuml;berhaupt vor der<span class="pagenum"><a name="Page_47" id="Page_47">[Pg 47]</a></span> Gefahr
des Absturzes zu bewahren suchte, dachte Francesco, wie dies schon bei
Tieren, geschweige bei Menschen, die der Versuchung des Satans
allezeit preisgegeben waren, eine m&uuml;hevolle und verantwortungsschwere
Arbeit sei.</p>

<hr style='width: 45%;' />

<p>Mit doppeltem Eifer begann nun der Priester weiter zu steigen, nicht
anders, als wenn zu f&uuml;rchten gewesen w&auml;re, der Teufel k&ouml;nne auf diesem
Wege zu den verirrten Schafen wom&ouml;glich der Schnellere sein. Als er,
immer von seinem Begleiter gef&uuml;hrt, den Francesco einer Unterhaltung
nicht w&uuml;rdigte, eine Stunde und l&auml;nger steil und beschwerlich
gestiegen war, immer h&ouml;her und h&ouml;her in die Felswildnis des Generoso
hinein, hatte er pl&ouml;tzlich die Alpe von Santa Croce auf f&uuml;nfzig
Schritt vor Augen liegen.</p>

<p>Er wollte nicht glauben, da&szlig; jener Steinhaufen und das inmitten davon
befindliche, ohne M&ouml;rtel aus flachen Steintafeln geschichtete
Mauerwerk, wie ihn der F&uuml;hrer versichert hatte, das gesuchte Anwesen
sei. Was er erwartet hatte, war, nach dem Reden des Sindaco, eine
gewisse Wohlhabenheit, wogegen diese Behausung h&ouml;chstens als eine Art
Unterschlupf f&uuml;r Schafe und Ziegen bei pl&ouml;tzlichem Unwetter gelten
konnte. Da es auf einer steilen Halde von Ge<span class="pagenum"><a name="Page_48" id="Page_48">[Pg 48]</a></span>steinschutt und kantigen
Felsbl&ouml;cken lag und der Pfad dahin in seinem Zickzacklaufe verborgen
war, schien der verfluchte Ort ohne Zug&auml;nge. Erst nachdem der junge
Priester sein Befremden und einen gewissen Schauder, der sich meldete,
&uuml;berwunden hatte und n&auml;her gedrungen war, gestaltete sich das Bild der
verfemten und gemiedenen Wohnst&auml;tte etwas freundlicher.</p>

<p>Ja, die Tr&uuml;mmerst&auml;tte verwandelte sich sogar vor den Augen des
n&auml;herkommenden Priesters in eitel Lieblichkeit: denn es schien, als
w&uuml;rde die aus gro&szlig;er H&ouml;he losgel&ouml;ste Lawine von Bl&ouml;cken und Schutt
durch den rohgemauerten W&uuml;rfel der Wohnst&auml;tte aufgestaut und
festgehalten, so da&szlig; unter ihm eine steinfreie, saftig begr&uuml;nte Lehne
blieb, aus der in entz&uuml;ckender F&uuml;lle und holdester Lieblichkeit gelbe
Kuhblumen bis an die Rampe vor die Haust&uuml;re hinankletterten &mdash; und als
w&auml;ren sie neugierig, &uuml;ber die Rampe hinweg und buchst&auml;blich durch die
Haust&uuml;r in die verfemte Wohnh&ouml;hle hinein.</p>

<p>Bei diesem Anblick stutzte Francesco. Dieser Sturmlauf von gelben
Wiesenblumen gegen die verrufene Schwelle hinauf, dieses Hinanbl&uuml;hen
&uuml;ppiger Prozessionen langgestielter Vergi&szlig;meinnicht, unter denen Adern
von Bergwasser versickerten, und die ebenfalls mit ihrem blauen
Abglanz des Himmels die<span class="pagenum"><a name="Page_49" id="Page_49">[Pg 49]</a></span> T&uuml;r zu erobern suchten, schien ihm beinahe
ein offener Protest gegen Acht, Bann und Femgerichte der Menschen zu
sein. Francesco mu&szlig;te sich in seinem Staunen, dem eine gewisse
Verwirrung folgte, mit seiner schwarzen Soutane auf einen von der
Sonne gew&auml;rmten Gesteinsblock niedersetzen. Er hatte seine Jugend im
Tal und dazu meist in geschlossenen R&auml;umen, Kirchen, H&ouml;rs&auml;len oder
Studierzimmern zugebracht. Sein Natursinn war nicht geweckt worden.
Eine Unternehmung, wie diese, in die erhabene, herbe Lieblichkeit des
Hochgebirges hinein, hatte er niemals bisher ausgef&uuml;hrt und w&uuml;rde es
vielleicht niemals getan haben, h&auml;tte nicht Zufall und Pflicht vereint
ihm die Bergfahrt aufgedr&auml;ngt. Nun &uuml;berw&auml;ltigte ihn die Neuheit und
die Gr&ouml;&szlig;e der Eindr&uuml;cke.</p>

<p>Zum ersten Mal f&uuml;hlte der junge Priester Francesco Vela eine klare und
ganz gro&szlig;e Empfindung von Dasein durch sich hinbrausen, die ihn
augenblicklang vergessen lie&szlig;, da&szlig; er ein Priester und weshalb er
gekommen war. Alle seine Begriffe von Fr&ouml;mmigkeit, die mit einer Menge
von kirchlichen Regeln und Dogmen verflochten waren, hatte diese
Empfindung nicht nur verdr&auml;ngt, sondern ausgel&ouml;scht. Er verga&szlig; jetzt
sogar, das Kreuz zu schlagen. Unter ihm lag das sch&ouml;ne Luganer Gebiet
der oberitalienischen Alpenwelt, lag Sant Agatha mit dem
Wall<span class="pagenum"><a name="Page_50" id="Page_50">[Pg 50]</a></span>fahrtskirchlein, &uuml;ber dem noch immer die braunen Fischr&auml;uber
kreisten, lag der Berg San Giorgio, tauchte die Spitze des Monte San
Salvatore auf, und endlich lag in schwindelerregender Tiefe unter ihm,
in die T&auml;ler des Gebirgsreliefs wie eine l&auml;ngliche Glasplatte
sorgf&auml;ltig eingefa&szlig;t, der Capolago genannte Arm des Luganer Sees mit
dem segelnden Boot eines Fischers darauf, das einer winzigen Motte auf
einem Handspiegel glich. Hinter alledem waren in der Ferne die wei&szlig;en
Gipfel der Hochalpen, gleichsam mit Francesco, h&ouml;her und h&ouml;her
gestiegen. Daraus hob sich der Monte Rosa wei&szlig;, mit sieben wei&szlig;en
Spitzen hervor, zugleich diademhaft und schemenhaft aus dem seidigen
Blau des Azurs her&uuml;berstrahlend.</p>

<p>Wenn man mit Fug von einer Bergkrankheit reden kann, so mit nicht
minderem Recht darf man von einem Zustand reden, der Menschen auf
Bergh&ouml;hen &uuml;berkommt, und den man am besten als Gesundheit ohnegleichen
bezeichnet. Diese Gesundheit sp&uuml;rte nun auch der junge Priester im
Blut, wie eine Erneuerung. Neben ihm, zwischen Steinen unter noch
d&uuml;rrem Heidekraut, stand eine kleine Blume, dergleichen Francesco noch
niemals im Leben erblickt hatte. Es war eine &uuml;beraus liebliche Spezies
blauen Enzians, dessen Bl&uuml;tenbl&auml;ttchen mit einem<span class="pagenum"><a name="Page_51" id="Page_51">[Pg 51]</a></span> flammenden Blau
&uuml;berraschend k&ouml;stlich bemalt waren. Der junge Mann in der schwarzen
Soutane lie&szlig; das Bl&uuml;mchen, das er in seiner ersten Entdeckerfreude
hatte abpfl&uuml;cken wollen, unbehelligt an seinem bescheidenen Platze
stehen und bog nur das Heidekraut beiseite, um das Wunder lange
entz&uuml;ckt zu betrachten. &Uuml;berall aus den Steinen drang junges,
hellgr&uuml;nes Zwergbuchenlaub, und aus einer gewissen Ferne, &uuml;ber den
Lehnen von hartem, grauen Schutt und zartem Gr&uuml;n, meldete sich mit
Glockengel&auml;ut die Herde des armen Luchino Scarabota. Diese ganze
Bergwelt besa&szlig; eine fr&uuml;he Eigenart, den Jugendreiz versunkener,
menschlicher Zeitalter, von denen in den Taltiefen keine Spur mehr
vorhanden war.</p>

<p>Francesco hatte seinen Begleiter heimgeschickt, da er den R&uuml;ckweg
ungest&ouml;rt durch die Gegenwart eines Menschen machen wollte und
&uuml;berdies bei dem, was er am Herde Luchinos vorhatte, einen Zeugen
nicht w&uuml;nschen konnte. Er war inzwischen bereits bemerkt worden, und
eine Anzahl schmuddliger und verfilzter Kinderk&ouml;pfe streckten sich
immer wieder neugierig zu dem schwarzverr&auml;ucherten T&uuml;rloch der
Scarabotaschen Gesteinsburg heraus.</p>

<p>Langsam begann sich der Priester ihr anzun&auml;hern und betrat jenen
Umkreis des Anwesens, der den gro&szlig;en Viehbestand des Besitzers
anzeigte und von<span class="pagenum"><a name="Page_52" id="Page_52">[Pg 52]</a></span> den R&uuml;ckst&auml;nden einer gro&szlig;en Herde Rinder und Ziegen
verunreinigt war. In Francescos Nase stieg st&auml;rker und st&auml;rker mit der
d&uuml;nnen und kr&auml;ftigen Bergluft Rinder- und Ziegenduft, dessen steigende
Penetranz am Eingang der Wohnung durch zugleich mit ihm
herausdringenden Holzkohlenrauch ertr&auml;glich gemacht wurde. Als
Francesco im Rahmen der T&uuml;r erschien und mit seiner schwarzen Soutane
das Licht verstellte, waren die Kinder ins Dunkel zur&uuml;ckgewichen, von
wo sie dem Gru&szlig;e des Priesters, der sie nicht sah, und allen seinen
Anreden Schweigen entgegensetzten. Nur eine alte Mutterziege kam,
meckerte leise und beschn&uuml;ffelte ihn.</p>

<p>Allm&auml;hlich war es im Innern des Raumes f&uuml;r das Auge des Boten Gottes
heller geworden. Er sah einen Stall, mit einer hohen Dungschicht
gef&uuml;llt und nach hinten in eine nat&uuml;rliche H&ouml;hle vertieft, die
urspr&uuml;nglich im Nagelflu, oder was f&uuml;r Gestein es sein mochte,
vorhanden war. In einer groben Steinwand rechts war ein Durchgang
ge&ouml;ffnet, durch den der Priester einen Blick auf den jetzt verlassenen
Herd der Familie tat: einen Aschenberg, innen noch voll Glut und zwar
auf dem nat&uuml;rlich zutage liegenden Felsen des Fu&szlig;bodens
aufgeschichtet. An einer von dickem Ru&szlig; &uuml;berdeckten Kette hing ein
verbeulter, ebenfalls verru&szlig;ter, kupferner Topf dar&uuml;ber<span class="pagenum"><a name="Page_53" id="Page_53">[Pg 53]</a></span> herab. An
dieser Feuerst&auml;tte des Steinzeitmenschen stand eine lehnenlose Bank,
deren faustdickes, breites Sitzbrett auf zwei ebenso breiten, im
Felsen befestigten Pfeilern ruhte und das seit einem Jahrhundert und
l&auml;nger von Generationen erm&uuml;deter Hirten, Hirtenweiber und Kinder
abgewetzt und poliert worden war. Das Holz schien nicht mehr Holz,
sondern ein gelber, polierter Marmor oder Speckstein zu sein, aber mit
zahllosen Narben und Schnitten. Der quadratische Raum, der im &uuml;brigen
mit seinen nat&uuml;rlich ungeputzten, aus rohen Bl&ouml;cken und
Schieferplatten geschichteten Mauern mehr einer H&ouml;hle glich und aus
dem der Qualm durch die T&uuml;r in den Stall und wiederum von dort durch
die T&uuml;r vollends ins Freie drang, weil er au&szlig;er etwa durch
Undichtigkeiten der W&auml;nde sonst keinen Abzug hatte, der Raum also war
vom Qualm und Ru&szlig; der Jahrzehnte geschw&auml;rzt, so da&szlig; man beinahe den
Eindruck gewinnen konnte, im Innern eines dickverru&szlig;ten Kamines zu
sein.</p>

<p>Eben bemerkte Francesco den eigent&uuml;mlichen Glanz von Augen, die aus
einem Winkel hervorleuchteten, als drau&szlig;en ein Rollen und Rutschen von
Gesteinschutt h&ouml;rbar ward und gleich darauf die Gestalt Luchino
Scarabotas in die T&uuml;r und wie ein lautloser Schatten vor die Sonne
trat, wodurch<span class="pagenum"><a name="Page_54" id="Page_54">[Pg 54]</a></span> sich der Raum noch tiefer verdunkelte. Der verwilderte
Berghirt atmete schwer, nicht allein deshalb, weil er in kurzer Zeit
den Weg von einer entfernten, h&ouml;her gelegenen Alm gemacht, nachdem er
von dort aus die Ankunft des Priesters beobachtet hatte, sondern weil
dieser Besuch ein Ereignis f&uuml;r den Verfemten war.</p>

<p>Die Begr&uuml;&szlig;ung war kurz. Francesco wurde von seinem Wirt zum Sitzen
gen&ouml;tigt, nachdem er die Specksteinbank mit seinen rauhen H&auml;nden von
Steinen und abgerissenen Kuhblumen ges&auml;ubert hatte, die der
verfluchten Brut seiner Kinder als Spielzeug gedient hatten.</p>

<p>Der Berghirte sch&uuml;rte und blies aus vollen Backen das Feuer an, wobei
seine fieberhaften Augen im Widerschein noch wilder ergl&auml;nzten. Er
n&auml;hrte die Flamme mit Scheiten und trockenem Reisig auf, so da&szlig; der
beizende Qualm den Priester beinahe vertrieben h&auml;tte. Das Betragen des
Hirten war von kriechender Unterw&uuml;rfigkeit und von einem &auml;ngstlichen
Eifer getragen, derma&szlig;en, als ob nun alles darauf ank&auml;me, sich die
Gnade des h&ouml;heren Wesens nicht zu verscherzen, das seine schlechte
Wohnung betreten hatte. Er brachte eine gro&szlig;e schmutzige Gelte voll
Milch herbei, deren Oberfl&auml;che dicken Rahm abgesetzt hatte, aber
leider auf eine unglaub<span class="pagenum"><a name="Page_55" id="Page_55">[Pg 55]</a></span>liche Weise verunreinigt war, so da&szlig; Francesco
sie schon deshalb nicht anr&uuml;hren konnte. Er wies aber auch den Genu&szlig;
von frischem K&auml;se und reinlichem Brote zur&uuml;ck, trotzdem er hungrig
geworden war, weil er sich in abergl&auml;ubischer Scheu damit zu
vers&uuml;ndigen f&uuml;rchtete. Schlie&szlig;lich, als der Berghirt sich ein wenig
beruhigt hatte und mit furchtsam wartenden Blicken und h&auml;ngenden Armen
ihm gegen&uuml;ber stand, begann der Priester also zu reden:</p>

<hr style='width: 45%;' />

<p>&raquo;Luchino Scarabota, Ihr sollt des Trostes unserer heiligen Kirche
nicht verlustig gehen, und Eure Kinder sollen aus der Gemeinschaft
katholischer Christen nicht ferner versto&szlig;en sein, wenn es sich
entweder herausstellt, da&szlig; die &uuml;blen Ger&uuml;chte &uuml;ber Euch unwahr sind,
oder wenn Ihr redlich beichtet, Reue und Zerknirschung zeigt und Euch
bereit findet, mit Gottes Hilfe den Stein des Ansto&szlig;es aus dem Wege zu
r&auml;umen. Also &ouml;ffnet mir zuerst Euer Herz, Scarabota, bekennet mit
Freimut, worin Ihr verleumdet seid und mit wahrhaftiger Wahrheit die
S&uuml;ndenschuld, die Euch etwa belastet.&laquo;</p>

<p>Nach dieser Anrede schwieg der Hirt. Es rang sich nur pl&ouml;tzlich ein
kurzer, wilder Ton aus seiner Kehle hervor, der aber keinerlei Gef&uuml;hl
verriet, vielmehr etwas Glucksendes, Vogelartiges an sich hatte. Wie<span class="pagenum"><a name="Page_56" id="Page_56">[Pg 56]</a></span>
es Francesco gel&auml;ufig war, schritt er alsbald dazu, dem S&uuml;nder die
schrecklichen Folgen der Verstocktheit vorzustellen und die
vers&ouml;hnliche G&uuml;te und Liebe Gottes des Vaters, die er durch das Opfer
seines einigen Sohnes bewiesen habe, das Opfer des Lammes, das die
S&uuml;nden der Welt auf sich nahm. Durch Jesum Christum, schlo&szlig; er, kann
jede S&uuml;nde vergeben werden, vorausgesetzt, da&szlig; eine r&uuml;ckhaltlose
Beichte, verbunden mit Reue und Gebet, dem himmlischen Vater die
Zerknirschung des armen S&uuml;nders bewiesen hat.</p>

<p>Erst nachdem Francesco, der Priester, eine lange Weile gewartet hatte
und sich achselzuckend erhob, wie es schien, um davon zu gehen, begann
der Hirte ein unverst&auml;ndliches Durcheinander von Worten durch die
Kehle zu w&uuml;rgen: eine Art Gew&ouml;lle, wie es der Raubvogel tut. Und mit
gespannter Aufmerksamkeit versuchte der Priester das Verst&auml;ndliche aus
dem Wuste festzuhalten. Aber dieses Verst&auml;ndliche erschien ihm ebenso
wie das Dunkle fremd und wunderbar. Nur so viel ward aus der
be&auml;ngstigenden und beklemmenden Menge eingebildeter Dinge klar, da&szlig;
Luchino Scarabota sich seines Beistandes gegen allerlei Teufel, die in
den Bergen hausten und ihn bedr&auml;ngten, versichern wollte.</p>

<p>Es h&auml;tte dem jungen, gl&auml;ubigen Priester schlecht<span class="pagenum"><a name="Page_57" id="Page_57">[Pg 57]</a></span> angestanden, am
Dasein und Wirken von b&ouml;sen Geistern zu zweifeln. War doch die
Sch&ouml;pfung erf&uuml;llt von allen Arten und Graden gefallener Engel aus dem
Gefolge Luzifers, des Emp&ouml;rers, den Gott versto&szlig;en hatte; hier aber
grauste ihm, er wu&szlig;te nicht, ob vor der Verfinsterung durch unerh&ouml;rten
Aberglauben, auf die er traf, oder ob vor der hoffnungslosen
Erblindung durch Unwissenheit. Er beschlo&szlig;, mittels einzelner Fragen
sich &uuml;ber den Vorstellungskreis und das Begriffsverm&ouml;gen seines
Parochialen ein Urteil zu bilden.</p>

<p>Da ward denn alsbald ersichtlich: dieser wilde, verwahrloste Mensch
wu&szlig;te nichts von Gott, noch viel weniger von Jesus Christus, dem
Heiland, am allerwenigsten vom Vorhandensein eines heiligen Geists.
Dagegen gewann es den Anschein, als f&uuml;hle er sich von D&auml;monen umgeben
und sei besessen von einem d&uuml;steren Verfolgungswahn. Und in dem
Priester sah er nicht etwa den berufenen Diener Gottes, sondern viel
eher einen m&auml;chtigen Zauberer oder den Gott. Was sollte Francesco
anderes tun, als sich bekreuzigen, w&auml;hrend der Hirte sich dem&uuml;tig auf
die Erde warf und mit feuchten, wulstigen Lippen seine Schuhe
abg&ouml;ttisch zu belecken und mit K&uuml;ssen zu bedecken begann.</p>

<p>Der junge Priester hatte sich noch niemals in einer<span class="pagenum"><a name="Page_58" id="Page_58">[Pg 58]</a></span> &auml;hnlichen Lage
befunden. Die d&uuml;nne Bergluft, der Fr&uuml;hling, die Trennung von der
eigentlichen Schicht der Zivilisation brachten es mit sich, da&szlig; sein
Bewu&szlig;tsein sich ein wenig umnebelte. Etwas wie ein traumhafter Bann
zog ins Bereich seiner Seele ein, darin sich die Wirklichkeit zu
schwebenden Luftgebilden aufl&ouml;ste. Diese Ver&auml;nderung verband sich mit
einer leisen Furchtsamkeit, die ihm mehrmals schleunige Flucht hinab
ins Bereich der geweihten Kirchen und Glocken anraten wollte. Der
Teufel war m&auml;chtig, wer konnte wissen, wie viele Mittel und Wege er
hatte, den ahnungslosen, gutgl&auml;ubigsten Christen hinanzulocken und vom
Rande eines schwindelerregenden Abgrunds hinabzust&uuml;rzen.</p>

<p>Man hatte Francesco nicht gelehrt, da&szlig; die G&ouml;tzen der Heiden nur leere
Gebilde der Phantasie und nichts weiter gewesen seien. Die Kirche
anerkannte ausdr&uuml;cklich ihre Macht, nur da&szlig; sie dieselbe als eine Gott
feindliche hinstellte. Sie k&auml;mpften noch immer, wenn auch
hoffnungslos, mit dem allm&auml;chtigen Gott um die Welt. Deshalb erschrak
der bleiche, junge Priester nicht wenig, als sein Wirt ein h&ouml;lzernes
Ding aus irgendeinem Winkel seiner Behausung hervorholte, eine
greuliche Schnitzerei, die zweifellos einen Fetisch vorstellte. Trotz
seines priesterlichen Abscheus vor dem zuchtlosen Gegen<span class="pagenum"><a name="Page_59" id="Page_59">[Pg 59]</a></span>stand, konnte
Francesco nicht umhin, das Gebilde n&auml;her zu betrachten. Mit Abscheu
und Staunen gestand er sich, da&szlig; hier die scheu&szlig;lichste, heidnische
Greuel, n&auml;mlich die des l&auml;ndlichen Priapdienstes, noch lebendig sei.
Nichts anderes, als Priap konnte, wie klar ersichtlich war, das
primitive Kultbild vorstellen.</p>

<p>Kaum hielt Francesco den kleinen, harmlosen Zeugungsgott, den Gott der
l&auml;ndlichen Fruchtbarkeit, der bei den Alten so offen in hohen Ehren
stand, als sich die sonderbare Umklammerung seines Wesens in heiligen
Zorn umsetzte. Er warf zun&auml;chst, ohne &Uuml;berlegung, das schamlose,
kleine Alr&auml;unchen ins Feuer hinein, von wo es aber mit der
Schnelligkeit eines Hundes-Zufahren der Hirt im selben Augenblick
wieder herausholte. Es glimmte da und es brannte dort, wurde aber
sofort durch die rauhen H&auml;nde des Heidenmenschen in den alten
ungef&auml;hrlichen Zustand versetzt. Nun mu&szlig;te es aber, samt seinem
Retter, eine Flut von strafenden Worten &uuml;ber sich hingehen lassen.</p>

<p>Luchino Scarabota schien nicht zu wissen, welchen von beiden G&ouml;ttern
er f&uuml;r den st&auml;rkeren halten sollte: den von Holz oder den von Fleisch
und Blut. Indessen hielt er den Blick, in dem sich Entsetzen und
Grauen mit t&uuml;ckischer Wut mischten, auf die neue Gottheit gerichtet,
deren frevelhafte K&uuml;hnheit<span class="pagenum"><a name="Page_60" id="Page_60">[Pg 60]</a></span> jedenfalls nicht auf ein Bewu&szlig;tsein von
Schw&auml;che schlie&szlig;en lie&szlig;. Einmal im Zuge, lie&szlig; sich der Bote des
einigen und alleinigen Gottes in seinem heiligen Eifer durch noch so
gef&auml;hrliche Blicke des umnachteten G&ouml;tzendieners nicht einsch&uuml;chtern.
Und ohne alle Umst&auml;nde kam er nun auch auf die verruchte S&uuml;nde zu
sprechen, der, wie man allgemein behauptete, der Kindersegen des
Berghirten zu verdanken war.</p>

<p>In die lauten Reden des jungen Priesters platzte gleichsam die
Schwester Scarabotas hinein, die aber, ohne zu reden und nur
verstohlen den Eiferer musternd, sich da und dort in der H&ouml;hle zu tun
machte. Sie war ein bleiches und widerw&auml;rtiges Weib, dem Waschwasser,
wie es schien, eine unbekannte Sache war. Man sah ihren nackten K&ouml;rper
durch die Risse verwahrloster Kleider unangenehm hindurch schimmern.</p>

<p>Nachdem der Priester geendet und seinen Vorrat von strafenden Anklagen
f&uuml;rs erste ersch&ouml;pft hatte, schickte das Weib den Bruder mit einem
kurzen, kaum h&ouml;rbar gesprochenen Wort ins Freie hinaus. Ohne
Widerspruch war der wilde Mensch sogleich wie der folgsamste Hund
verschwunden. Hierauf k&uuml;&szlig;te die schmutzstarrende S&uuml;nderin, der das
verfilzte, schwarze Haar &uuml;ber die breiten H&uuml;ften hing, mit den Worten
&raquo;Gelobt sei Jesus Christus!&laquo; dem Priester die Hand.</p>

<p>Gleich darauf brach sie in Tr&auml;nen aus.<span class="pagenum"><a name="Page_61" id="Page_61">[Pg 61]</a></span></p>

<p>Sie sagte, der Priester habe ganz recht, wenn er sie mit harten Worten
verurteile. Sie habe sich allerdings vers&uuml;ndigt gegen Gottes Gebot,
wenn auch keineswegs in der Weise, wie es die Verleumdung ihr
nachrede. Sie allein sei die S&uuml;nderin, ihr Bruder dagegen vollkommen
unschuldig. Sie schwor und zwar bei allen Heiligen, da&szlig; sie jener
f&uuml;rchterlichen S&uuml;nde, der man sie zeihe, der Blutschande n&auml;mlich,
niemals verfallen w&auml;re. Freilich habe sie unkeusch gelebt, und da sie
nun einmal im Beichten sei, so sei sie bereit, die V&auml;ter ihrer Kinder
zu beschreiben, wenn auch nicht alle namhaft zu machen. Denn nur die
wenigsten Namen wisse sie, da sie, wie sie sagte, aus Not oftmals ihre
Gunst an vor&uuml;berkommende Fremde verkauft habe.</p>

<p>Im &uuml;brigen habe sie ihre Kinder ohne jede Hilfe mit Schmerzen zur Welt
gebracht, und einige h&auml;tte sie m&uuml;ssen da und dort, bald nach der
Geburt, im Schutte des Generoso wieder begraben. Ob er sie nun
absolvieren k&ouml;nne oder nicht, sie wisse trotzdem, da&szlig; Gott ihr
verziehen habe, denn sie habe durch N&ouml;te, Leiden und Sorgen gen&uuml;gsam
geb&uuml;&szlig;t.</p>

<p>Francesco konnte nicht anders, als die weinende Beichte des Weibes wie
ein Gewebe von L&uuml;gen ansehen, wenigstens soweit das Verbrechen in
Frage kam. Freilich f&uuml;hlte er, es gab Handlungen, die jedem<span class="pagenum"><a name="Page_62" id="Page_62">[Pg 62]</a></span>
Bekenntnis vor Menschen unbedingt widerstreben und die nur Gott allein
in einsamer Stille des Gebetes erf&auml;hrt. Er achtete in dem verkommenen
Weibe diese Schamhaftigkeit und konnte sich &uuml;berhaupt nicht verhehlen,
da&szlig; sie in mancher Beziehung h&ouml;her als ihr Bruder geartet war. In der
Art ihrer Rechtfertigung lag eine klare Entschlossenheit. Das Auge
gestand, aber ein Gest&auml;ndnis durch Worte w&uuml;rden ihr weder gutes
Zureden, noch gl&uuml;hende Zangen des Henkers entrissen haben. Sie war es
gewesen, wie sich ergab, die den Mann zu Francesco gesandt hatte. Sie
hatte den jungen, bleichen Priester gesehen, als sie eines Tages nach
Lugano zum Markte ging, wo sie die Erzeugnisse ihrer Alm verhandelte,
und sie hatte bei seinem Anblick Vertrauen und den Gedanken gefa&szlig;t,
ihm ihre verfemten Kinder ans Herz zu legen. Sie allein war das
Familienhaupt und trug die Sorge f&uuml;r Bruder und Kinder.</p>

<p>&raquo;Ich lasse es uner&ouml;rtert,&laquo; sagte Francesco, &raquo;inwieweit Ihr schuldig
oder unschuldig seid. Eines steht fest: wenn Ihr Eure Kinder nicht wie
Tiere aufwachsen lassen wollt, so m&uuml;&szlig;t Ihr Euch von dem Bruder
trennen. Solange Ihr mit ihm lebt, wird der furchtbare Leumund, den
Ihr habt, niemals zum Schweigen zu bringen sein. Immer wird man die
schreckliche S&uuml;nde bei Euch voraussetzen.&laquo;<span class="pagenum"><a name="Page_63" id="Page_63">[Pg 63]</a></span></p>

<p>Nach diesen Worten schien Verstockung und Trotz im Gem&uuml;te des Weibes
herrschend zu werden, jedenfalls gab sie keine Antwort und widmete
sich so, als ob kein Fremder zugegen w&auml;re, eine l&auml;ngere Weile
h&auml;uslicher T&auml;tigkeit. W&auml;hrenddessen kam ein etwa f&uuml;nfzehnj&auml;hriges
M&auml;dchen herein, das einige Ziegen in die &Ouml;ffnung des Stalles trieb und
sich alsdann, ebenfalls als wenn Francesco nicht da w&auml;re, an der
Arbeit des Weibes beteiligte. Der junge Priester wu&szlig;te sofort, als er
nur erst den Schatten des M&auml;dchens durch die Tiefe der H&ouml;hle gleiten
sah, da&szlig; es von ungew&ouml;hnlicher Sch&ouml;nheit sein mu&szlig;te. Er bekreuzte
sich, denn er hatte einen leisen Schrecken unerkl&auml;rlicher Art im
K&ouml;rper gesp&uuml;rt. Er wu&szlig;te nicht, ob er in Gegenwart der jugendlichen
Hirtin seine Ermahnungen wieder aufnehmen sollte. Zwar war sie, wie
nicht zu bezweifeln war, von Grund aus verderbt, da Satan sie auf dem
Wege der schw&auml;rzesten S&uuml;nde zum Leben erweckt hatte, aber es konnte
doch noch ein Rest von Reinheit in ihr sein, und wer mochte wissen, ob
sie von ihrem schwarzen Ursprung eine Ahnung hatte.</p>

<p>Ihre Bewegungen zeigten jedenfalls eine gro&szlig;e Gelassenheit, aus der
man keineswegs auf Unruhe des Gem&uuml;tes oder Gewissensbeschwernis
schlie&szlig;en<span class="pagenum"><a name="Page_64" id="Page_64">[Pg 64]</a></span> konnte. Im Gegenteil war alles an ihr von einer
bescheidenen Selbstsicherheit, die durch das Dasein des Pfarrers nicht
ber&uuml;hrt wurde. Sie hatte Francesco bis jetzt nicht mit einem Blicke
gestreift, wenigstens nicht so, da&szlig; er ihrem Auge begegnet w&auml;re oder
sie sonstwie ertappt h&auml;tte. Ja, w&auml;hrend er selbst sie verstohlen durch
die Brille beobachtete, mu&szlig;te er mehr und mehr in Zweifel ziehen, ob
wirklich ein Kind der S&uuml;nde, ein Kind solcher Eltern von dieser
Beschaffenheit sein k&ouml;nnte. Endlich verschwand sie &uuml;ber eine
Steigeleiter in eine Art Dachgela&szlig; hinauf, so da&szlig; nun Francesco sein
m&uuml;hsames Seelsorgerwerk fortsetzen konnte.</p>

<p>&raquo;Ich kann meinen Bruder nicht verlassen,&laquo; sagte die Frau, &raquo;und zwar
ganz einfach deshalb, weil er ohne mich hilflos ist. Er kann zur Not
seinen Namen schreiben, und ich habe ihm das nur mit der gr&ouml;&szlig;ten M&uuml;he
beigebracht. Er kennt keine M&uuml;nze, und vor der Eisenbahn, der Stadt
und den Menschen f&uuml;rchtet er sich. Wenn ich fortgehe, wird er mich
verfolgen, wie ein armer Hund seinen verlorenen Herrn verfolgt. Er
wird mich entweder finden oder elend zugrunde gehen: und was soll dann
aus den Kindern und unserem Besitztum werden. Bleibe ich mit den
Kindern hier, so wollte ich den wohl sehen, dem es gel&auml;nge, meinen
Bruder fortzuschaffen: man<span class="pagenum"><a name="Page_65" id="Page_65">[Pg 65]</a></span> m&uuml;&szlig;te ihn denn in Ketten tun und hinter
Eisenstangen in Mailand einschlie&szlig;en.&laquo;</p>

<p>Der Priester sagte: &raquo;Dies kann sich am Ende noch ereignen, wenn Ihr
meinem guten Rate nicht folgen wollt.&laquo;</p>

<p>Da gingen die &Auml;ngste des Weibes in Wut &uuml;ber. Sie habe ihren Bruder zu
Francesco geschickt, damit er sich ihrer erbarme, aber nicht deshalb,
damit er sie ungl&uuml;cklich mache. Es sei ihr dann schon lieber, von
denen da unten geha&szlig;t und ausgesto&szlig;en weiter zu leben, wie bisher. Sie
sei eine gute Katholikin, aber wen die Kirche aussto&szlig;e, der habe ein
Recht, sich dem Teufel anheimzugeben. Und was sie bisher noch nicht
getan habe, die gro&szlig;e, ihr zur Last gelegte S&uuml;nde, werde sie dann
vielleicht erst tun.</p>

<p>In diese mit einzelnen Schreien gemischten, gepre&szlig;ten Worte der Frau
h&ouml;rte Francesco von dort, wo das M&auml;dchen verschwunden war, von oben her,
immer einen s&uuml;&szlig;en Gesang bald im leisesten Hauch, bald st&auml;rker
schwellend hineinklingen: so da&szlig; seine Seele mehr in diesem melodischen
Banne, als bei den Wutausbr&uuml;chen des verkommenen Weibes war. Und eine
Welle stieg hei&szlig; in ihm, verbunden mit einer Bangigkeit, wie er sie nie
gef&uuml;hlt hatte. Das qualmige Loch dieses tierisch-menschlichen
Wohnstalles schien, wie durch Zauberei, in die lieblichste aller<span class="pagenum"><a name="Page_66" id="Page_66">[Pg 66]</a></span>
kristallenen Grotten des Danteschen Paradieses verwandelt zu
sein: &mdash; voll Engelstimmen und lachtaubenartig klingender Fittiche.</p>

<p>Er ging. Es war ihm unm&ouml;glich, noch l&auml;nger, ohne sichtbar zu beben,
solchen verwirrenden Einfl&uuml;ssen standzuhalten. Drau&szlig;en, vor dem
ausgeh&ouml;hlten Steinhaufen angelangt, sog er die Frische der Bergluft
ein und ward sogleich, wie ein leeres Gef&auml;&szlig;, mit dem ungeheuren
Eindruck der Bergwelt angef&uuml;llt. Seine Seele ward gleichsam in die
weiteste Kraft des Auges verlegt und bestand aus den kolossalen Massen
der Erdrinde, von fernen, schneeichten Spitzen zu nahen, furchtbaren
Abgr&uuml;nden, unter der k&ouml;niglichen Helle des Fr&uuml;hlingstags. Noch immer
sah er braune Fischadler &uuml;berm Zuckerhut von Sant Agatha ihre
selbstvergessenen Kreise ziehn. Da verfiel er darauf, der verfemten
Familie dort einen heimlichen Gottesdienst abzuhalten und er&ouml;ffnete
diesen Gedanken der Frau, die kummervoll auf die vom gelben L&ouml;wenzahn
umwucherte Schwelle der H&ouml;hle getreten war. &raquo;Nach Soana d&uuml;rft Ihr
nicht kommen, wie Ihr ja selber wi&szlig;t,&laquo; sagte er, &raquo;w&uuml;rde ich Euch dazu
einladen, ich und Ihr, wir w&uuml;rden gleich &uuml;bel beraten sein.&laquo;</p>

<p>Wiederum ward das Weib bis zu Tr&auml;nen ger&uuml;hrt und versprach, sich an
einem bestimmten Tage mit<span class="pagenum"><a name="Page_67" id="Page_67">[Pg 67]</a></span> dem Bruder und den &auml;lteren Kindern vor der
Kapelle von Sant Agatha einzufinden.</p>

<hr style='width: 45%;' />

<p>Als der junge Priester soweit aus dem Bereich der Wohnst&auml;tte Luchino
Scarabotas und seiner fluchbeladenen Familie war, da&szlig; er von dort aus
nicht mehr gesehen werden konnte, w&auml;hlte er einen von der Sonne
durchw&auml;rmten Block zum Ruheplatz, um &uuml;ber das eben Erlebte
nachzudenken. Er sagte sich, da&szlig; er zwar mit einem schauerlichen
Interesse, aber doch pflichtm&auml;&szlig;ig n&uuml;chternen Sinnes und ohne jeden
Vorschmack von dem heraufgestiegen war, was ihn jetzt auf so
ahnungsvolle Weise beunruhigte. Was war das doch? Er zupfte, strich
und putzte lange an seiner Soutane herum, als ob er es dadurch
losl&ouml;sen k&ouml;nnte.</p>

<p>Als er nach einiger Zeit noch immer nicht die erw&uuml;nschte Klarheit
empfand, nahm er gewohnheitsgem&auml;&szlig; sein Brevier aus der Tasche, aber
auch das alsbald begonnene, laute Lesen befreite ihn nicht von einer
gewissen wunderlichen Unschl&uuml;ssigkeit. Es war ihm zumute, als ob er
irgendetwas, einen wichtigen Punkt seiner Sendung, zu erledigen
vergessen h&auml;tte. Deshalb wandte er seine Blicke unter der Brille immer
wieder mit einer gewissen Erwartung den Weg zur&uuml;ck und konnte sich
nicht ermannen, den begonnenen Abstieg fortzusetzen.<span class="pagenum"><a name="Page_68" id="Page_68">[Pg 68]</a></span></p>

<p>So verfiel er in seltsame Tr&auml;umerei, aus der ihn zwei kleine Vorf&auml;lle
weckten, die seine aus dem gewohnten Bereich gebrochene Phantasie mit
erheblicher &Uuml;bertreibung sah: erstlich zersprang ihm mit einem Knick,
durch den Einflu&szlig; der kalten Bergluft, das rechte Brillenglas, und
fast unmittelbar darauf h&ouml;rte er ein f&uuml;rchterliches Geprust &uuml;ber
seinem Kopf und sp&uuml;rte einen heftigen Druck auf den Schultern.</p>

<p>Der junge Priester war aufgesprungen. Er lachte laut, als er die
Ursache seines panischen Schreckens in einem scheckigen Gei&szlig;bock
erkannte, der ihm einen Beweis seines unbegrenzten Vertrauens dadurch
gegeben hatte, da&szlig; er ohne jedwede R&uuml;cksicht gegen sein geistliches
Gewand mit den Vorderhufen auf seine Schultern gesprungen war.</p>

<p>Damit begann aber erst seine h&ouml;chst vertrauliche Zudringlichkeit. Der
zottige Bock mit den starken, sch&ouml;n gewundenen H&ouml;rnern und
feuerspeienden Augen war gewohnt, wie es schien, vor&uuml;berkommende
Bergsteiger anzubetteln und tat dies auf eine so drollige,
entschlossene und unwiderstehliche Art, da&szlig; man sich seiner nur durch
die Flucht erwehren konnte. Er setzte Francesco immer wieder,
hochaufgeb&auml;umt, die Hufe vor die Brust und schien entschlossen,
nachdem der Bedr&auml;ngte sich eine Durch<span class="pagenum"><a name="Page_69" id="Page_69">[Pg 69]</a></span>schnupperung seiner Taschen
hatte gefallen lassen m&uuml;ssen und einige Brotreste mit unglaublicher
Gier verschluckt worden waren, Haar, Nase und Finger des Priesters
abzuknabbern.</p>

<p>Eine alte, b&auml;rtige Gei&szlig;, der Glocke und Euter bis auf die Erde hing,
war dem Wegelagerer nachgefolgt und begann, durch diesen ermutigt, den
Priester ebenso zu bedr&auml;ngen. Ihr hatte das mit Goldschnitt und Kreuz
versehene Brevier besonderen Eindruck gemacht, und es gelang ihr,
w&auml;hrend Francesco mit der Abwehr eines gewundenen Bockshorns zu tun
hatte, sich des B&uuml;chelchens zu bem&auml;chtigen. Und seine schwarz
bedruckten Bl&auml;tter f&uuml;r gr&uuml;ne nehmend, a&szlig; sie, nach des Propheten
Vorschrift, die heiligen Wahrheiten buchst&auml;blich und gierig in sich
hinein.</p>

<p>In solchen N&ouml;ten, die sich durch Ansammlung anderer, vereinzelt
weidender Tiere noch gesteigert hatten, erschien mit einemmal die
Hirtin als Retterin. Es war eben dasselbe M&auml;dchen, das Francesco
zuerst in der H&uuml;tte Luchinos fl&uuml;chtig erblickt hatte. Er sagte, als
die schlanke und starke Person, nachdem sie die Ziegen verscheucht
hatte, mit frisch ger&ouml;teten Wangen und lachenden Augen vor ihm stand:
&raquo;Du hast mich gerettet, braves M&auml;dchen!&laquo; Und er setzte ebenfalls
lachend hinzu, indem er sein Bre<span class="pagenum"><a name="Page_70" id="Page_70">[Pg 70]</a></span>vier aus den H&auml;nden der jungen Eva
entgegennahm: &raquo;Es ist eigentlich wunderlich, da&szlig; ich trotz meines
Hirtenamts gegen deine Herde so hilflos bin.&laquo;</p>

<p>Ein Priester darf sich nicht l&auml;nger, als seine kirchliche Pflicht etwa
erfordert, mit einem jungen M&auml;dchen oder Weibe unterhalten, und die
Gemeinde vermerkt es sofort, wenn er au&szlig;erhalb der Kirche bei einer
solchen Begegnung zu zweien gesehen wird. So hatte denn auch
Francesco, eingedenk seines strengen Berufs, ohne sich lange zu
verweilen, seinen R&uuml;ckweg fortgesetzt: dennoch hatte er ein Gef&uuml;hl,
als ob er sich auf einer S&uuml;nde ertappt h&auml;tte und bei n&auml;chster
Gelegenheit sich durch eine reuige Beichte reinigen m&uuml;sse. Noch war er
nicht aus dem Bereich der Herdenglocken gelangt, als der Klang einer
weiblichen Stimme zu ihm drang, der ihn pl&ouml;tzlich wiederum alle
Meditationen vergessen machte. Die Stimme war so geartet, da&szlig; er nicht
auf den Gedanken kam, sie k&ouml;nne der eben zur&uuml;ckgelassenen Hirtin
angeh&ouml;ren. Francesco hatte nicht nur zu Rom die kirchlichen S&auml;nger des
Vatikans, sondern auch &ouml;fters fr&uuml;her mit seiner Mutter in Mailand
weltliche S&auml;ngerinnen geh&ouml;rt, und also war ihm Koloratur und bel canto
der Primadonnen nicht unbekannt. Er stand unwillk&uuml;rlich still und
wartete. Unzweifelhaft sind es Touristen von Mailand, dachte<span class="pagenum"><a name="Page_71" id="Page_71">[Pg 71]</a></span> er und
hoffte wom&ouml;glich, im Vor&uuml;bergehen, die Besitzerin dieser herrlichen
Stimme ins Auge zu fassen. Da sie nicht kommen wollte, setzte er
weiter Fu&szlig; vor Fu&szlig;, sorgsam absteigend, in die schwindelerregende
Tiefe hinunter.</p>

<p>Was Francesco im ganzen und im einzelnen auf diesem Berufsgang erlebt
hatte, war &auml;u&szlig;erlich nicht der Rede wert, wenn man die Greuel nicht in
Erw&auml;gung zieht, die ihre Brutst&auml;tte in der H&uuml;tte der armen Geschwister
Scarabota hatte. Aber der junge Priester f&uuml;hlte sogleich, wie diese
Bergfahrt f&uuml;r ihn ein Ereignis von gro&szlig;er Bedeutung geworden war, wenn
er auch &uuml;ber den ganzen Umfang dieser Bedeutung vorl&auml;ufig noch nicht
entfernt Bescheid wu&szlig;te. Er sp&uuml;rte, da&szlig; von innen heraus eine Umwandlung
mit ihm vorgegangen war. Er befand sich in einem neuen Zustande, der ihm
von Minute zu Minute wunderlicher und einigerma&szlig;en verd&auml;chtig war, aber
doch lange nicht so verd&auml;chtig, da&szlig; er wom&ouml;glich den Satan gewittert
oder etwa ein Tintenfa&szlig; nach ihm geschleudert haben w&uuml;rde, wenn er es
auch in der Tasche gehabt h&auml;tte. Die Bergwelt lag wie ein Paradies unter
ihm. Zum allerersten Male w&uuml;nschte er sich, mit unwillk&uuml;rlich gefalteten
H&auml;nden, Gl&uuml;ck, von seinem Oberen gerade mit der Verwaltung dieser Pfarre
betraut worden zu sein.<span class="pagenum"><a name="Page_72" id="Page_72">[Pg 72]</a></span> Was war, gegen diese k&ouml;stliche Tiefe gehalten,
Petri Tuch, das an drei Zipfeln von Engeln gehalten vom Himmel kam. Wo
gab es eine f&uuml;r Menschenbegriffe gr&ouml;&szlig;ere Majest&auml;t, wie diese
unzug&auml;nglichen Generoso-Schroffen, an denen fort und fort der dumpfe
Fr&uuml;hlingsdonner schmelzenden Schnees in Lawinen h&ouml;rbar ward.</p>

<hr style='width: 45%;' />

<p>Vom Tage seines Besuches bei den Verfemten an konnte sich Francesco zu
seinem Erstaunen nicht mehr in den gedankenlosen Frieden seines
fr&uuml;heren Daseins zur&uuml;ckfinden. Das neue Gesicht, das die Natur f&uuml;r ihn
angenommen hatte, verbla&szlig;te nicht mehr, und sie wollte sich auf keine
Weise in ihren fr&uuml;heren, unbeseelten Zustand zur&uuml;ckdr&auml;ngen lassen. Die
Art ihrer Einwirkungen, durch die der Priester nicht nur am Tage,
sondern auch in seinen Tr&auml;umen be&auml;ngstet wurde, nannte er und erkannte
er zun&auml;chst als Versuchungen. Und da der Glaube der Kirche, schon
dadurch, da&szlig; er ihn bek&auml;mpft, mit dem heidnischen Aberglauben
verschmolzen ist, so f&uuml;hrte Francesco seine Verwandlung allen Ernstes
auf die Ber&uuml;hrung jenes h&ouml;lzernen Gegenstandes zur&uuml;ck, jenes
Alr&auml;unchens, das der struppige Hirt aus dem Feuer gerettet hatte. Da
war unzweifelhaft noch ein Rest jener Greuel lebendig geblieben,<span class="pagenum"><a name="Page_73" id="Page_73">[Pg 73]</a></span>
denen die Alten unter dem Namen des Phallus-Dienstes huldigten, jenes
schmachvollen Kultes, der durch den heiligen Krieg des Kreuzes Jesu in
der Welt niedergezwungen worden war. &mdash; Bis dahin, als er den
scheu&szlig;lichen Gegenstand erblickt hatte, war allein das Kreuz in
Francescos Seele eingebrannt. Man hatte ihn, nicht anders, wie wenn
man die Schafe einer Herde mit einem gl&uuml;henden Stempel zeichnet, mit
dem Brandmal des Kreuzes versehen, und dieses Stigma war, im Wachen
und Tr&auml;umen gegenw&auml;rtig, zum Wesenssymbol seiner selbst geworden. Nun
blickte der leidige und leibhaftige Satan &uuml;ber dem Kreuzesbalken
herab, und das h&ouml;chst unsaubere, entsetzliche Satyr-Symbol nahm in
immerw&auml;hrendem Wettstreit mehr und mehr die Stelle des Kreuzes ein.</p>

<p>Francesco hatte, neben dem B&uuml;rgermeister, vor allem seinem Bischof
&uuml;ber den Erfolg seines Hirtenganges Bericht erstattet, die Antwort,
die er von ihm erhielt, war eine Billigung seines Vorgehens. &raquo;Vor
allem,&laquo; schrieb der Bischof, &raquo;vermeiden wir jedes laute &Auml;rgernis.&laquo; Er
fand es &uuml;beraus klug, da&szlig; Francesco f&uuml;r die armen S&uuml;nder einen
besonderen und geheimen Gottesdienst auf Sant Agatha, in der Kapelle
der heiligen Mutter Mariens, anberaumt hatte. Aber die Anerkennung
seines Oberen konnte den<span class="pagenum"><a name="Page_74" id="Page_74">[Pg 74]</a></span> Seelenfrieden Francescos nicht herstellen,
er vermochte den Gedanken nicht los zu werden, da&szlig; er von dort oben
mit einer Art Bezauberung behaftet zur&uuml;ckgekommen sei.</p>

<p>In Ligornetto, wo Francesco geboren war, und wo sein Oheim, der
ber&uuml;hmte Bildhauer, die letzten zehn Jahre seines Lebens zugebracht
hatte, war noch derselbe alte Pfarrer, der ihn als Knabe in die
Heilswahrheiten des katholischen Glaubens eingef&uuml;hrt und ihm den Weg
der Gnade gewiesen hatte. Diesen alten Priester suchte er eines Tages
auf, nachdem er den Weg von Soana bis Ligornetto in beil&auml;ufig drei
Stunden zur&uuml;ckgelegt hatte. Der alte Priester hie&szlig; ihn willkommen und
war mit sichtlicher R&uuml;hrung bereit, die Beichte des jungen Mannes, die
er ihm abzulegen w&uuml;nschte, entgegenzunehmen. Nat&uuml;rlich absolvierte er
ihn.</p>

<p>Francescos Gewissensn&ouml;te sind ungef&auml;hr in folgender Er&ouml;ffnung, die er
dem Alten machte, ausgedr&uuml;ckt. Er sagte: &raquo;Seit ich bei den armen
S&uuml;ndern auf der Alpe von Santa Croce war, befinde ich mich in einer
Art von Besessenheit. Ich sch&uuml;ttele mich. Es ist mir, als h&auml;tte ich
nicht etwa einen anderen Rock, sondern geradezu eine andere Haut
angezogen. Wenn ich den Wasserfall von Soana rauschen h&ouml;re, so m&ouml;chte
ich am liebsten in die tiefe Schlucht hinunterklettern<span class="pagenum"><a name="Page_75" id="Page_75">[Pg 75]</a></span> und mich unter
die st&uuml;rzenden Wassermassen stellen, stundenlang, gleichsam um
&auml;u&szlig;erlich und innerlich rein und gesund zu werden. Sehe ich das Kreuz
in der Kirche, das Kreuz &uuml;ber meinem Bett, so lache ich. Es will mir
nicht gelingen, wie fr&uuml;her, zu weinen und zu seufzen und mir die
Leiden des Heilands vorzustellen. Dagegen werden meine Augen von
allerlei Gegenst&auml;nden angezogen, die dem Alr&auml;unchen des Luchino
Scarabota &auml;hnlich sind. Manchmal sind sie ihm auch ganz un&auml;hnlich, und
ich sehe doch eine &Auml;hnlichkeit. Um zu studieren, um mich in das
Studium der Kirchenv&auml;ter recht tief versenken zu k&ouml;nnen, hatte ich
Vorh&auml;nge an die Fenster meines St&uuml;bchens gemacht. Ich habe sie nun
hinweg genommen. Der Gesang der V&ouml;gel, das Rauschen der vielen B&auml;che
durch die Wiesen, an meinem Haus nach der Schneeschmelze, ja, der Duft
der Narzissen st&ouml;rte mich. Jetzt &ouml;ffne ich meine Fensterfl&uuml;gel weit,
um das alles recht gierig zu genie&szlig;en.</p>

<p>Dies alles be&auml;ngstet mich,&laquo; hatte Francesco fortgefahren, &raquo;aber es ist
vielleicht nicht das Schlimmste. Schlimmer ist vielleicht, da&szlig; ich,
wie durch schwarze Magie, in das Machtbereich unsauberer Teufel
geraten bin. Ihr Zwicken und Zwacken, ihr freches Kitzeln und Anreizen
zur S&uuml;nde, zu jeder Stunde Tages und Nachts, ist f&uuml;rchterlich. Ich
&ouml;ffne das<span class="pagenum"><a name="Page_76" id="Page_76">[Pg 76]</a></span> Fenster, und durch ihren Zauber kommt es mir vor, als
strotze der Gesang der V&ouml;gel in dem bl&uuml;henden Kirschbaum unter meinem
Fenster von Unz&uuml;chtigkeit. Ich werde durch gewisse Formen der Rinde
der B&auml;ume herausgefordert und durch sie, ja, durch gewisse Linien der
Berge an Teile des corporis femini erinnert. Es ist ein schrecklicher
Sturmlauf hinterlistiger, t&uuml;ckischer und h&auml;&szlig;licher D&auml;monen, dem ich
trotz aller Gebete und Kasteiungen &uuml;berantwortet bin. Die ganze Natur,
ich sage es euch mit Schaudern, rauscht, braust und donnert manchmal
vor meinen erschrockenen Ohren ein ungeheures Phallus-Lied, womit sie,
wie ich trotz allen Str&auml;ubens zu glauben gezwungen bin, dem
erb&auml;rmlichen, kleinen, h&ouml;lzernen G&ouml;tzen des Hirten huldigt.</p>

<p>Dies alles steigert nat&uuml;rlich,&laquo; hatte Francesco fortgefahren, &raquo;meine
Unruhe und Gewissensnot, um so mehr, als ich es als meine Pflicht
erkenne, gegen den Pestherd oben auf der Alp als Streiter zu Felde zu
ziehen. Es ist aber immer noch nicht der &auml;rgste Teil meines
Bekenntnisses. Schlimmer ist: sogar in die eigensten Pflichten meines
Berufs hat sich, mit einer gleichsam h&ouml;llischen S&uuml;ssigkeit, etwas wie
ein allesverwirrendes, unaustilgbares Gift gemischt. Ich bin zun&auml;chst
mit reiner und heiliger Gewalt durch die Worte Jesu von dem verlorenen
Schaf und dem<span class="pagenum"><a name="Page_77" id="Page_77">[Pg 77]</a></span> Hirten, der die Herde verl&auml;&szlig;t, um es von den
unzug&auml;nglichen Felsen zur&uuml;ckzubringen, ergriffen worden. Nun aber
zweifle ich, ob diese Absicht noch immer in alter Reinheit vorhanden
ist. Sie hat an leidenschaftlichem Eifer zugenommen. Ich erwache des
Nachts, das Gesicht in Tr&auml;nen gebadet, und alles l&ouml;st sich, ob der
verlorenen Seelen da oben, bei mir in schluchzendes Mitleid auf. Doch
wenn ich sage: verlorene Seelen, so ist hier vielleicht der Punkt, wo
mit einem scharfen Schnitt die L&uuml;ge von der Wahrheit getrennt werden
mu&szlig;. N&auml;mlich die s&uuml;ndige Seele Scarabotas und seiner Schwester wird
vor meinem inneren Auge einzig und allein durch das Bild ihrer
S&uuml;ndenfrucht, das hei&szlig;t ihrer Tochter, eingenommen.</p>

<p>Ich frage mich nun, ob nicht unerlaubtes Verlangen nach ihr die
Ursache meines scheinbar gottgef&auml;lligen Eifers ist, und ob ich recht
tue und nicht Gefahr des ewigen Todes laufe, wenn ich mein scheinbar
gottgef&auml;lliges Werk fortsetze.&laquo;</p>

<p>Meist sehr ernst, doch einige Male l&auml;chelnd, hatte der alte,
welterfahrene Priester die pedantische Beichte des J&uuml;nglings angeh&ouml;rt.
Dies war Francesco, wie er ihn kannte, mit seinem gewissenhaften,
&auml;u&szlig;eren und inneren Ordnungssinn und seinem Bed&uuml;rfnis nach
&uuml;bersichtlicher Akkuratesse und Sauberkeit. Er<span class="pagenum"><a name="Page_78" id="Page_78">[Pg 78]</a></span> sagte: &raquo;Francesco,
f&uuml;rchte dich nicht. Schreite nur weiter deinen Weg, wie du ihn immer
geschritten bist. Es kann dich nicht wundern, wenn sich die
Machenschaften des b&ouml;sen Feindes gerade dann am m&auml;chtigsten und
gef&auml;hrlichsten zeigen, wenn du daran gehst, ihm seine schon gleichsam
sicheren Opfer wiederum zu entrei&szlig;en.&laquo;</p>

<p>In befreiter Stimmung trat Francesco aus der Pfarrwohnung auf die
Stra&szlig;e des kleinen Ortes Ligornetto heraus, in dem er seine erste
Jugend verlebt hatte. Es ist ein D&ouml;rfchen, das, auf breiter Talsohle
ziemlich flach gelegen, von fruchtbaren Feldern umgeben ist, auf dem
&uuml;ber Gem&uuml;se und Halmen-Fr&uuml;chten sich die Weinrebe, festgedrehten
dunklen Str&auml;ngen gleich, von Maulbeerbaum zu Maulbeerbaum her&uuml;ber und
hin&uuml;ber schlingt. Auch diese Lage wird von den gewaltigen Schroffen
des Monte Generoso beherrscht, der hier, in seiner Westseite, von
seinen breiten Fundamenten aus majest&auml;tisch sichtbar wird.</p>

<p>Es war um die Mittagszeit, und Ligornetto befand sich, wie es schien,
in einem Zustand der Verschlafenheit. Francesco wurde auf seinem Gange
kaum von einigen gackernden H&uuml;hnern, einigen spielenden Kindern und am
Ende des Dorfes von einem kl&auml;ffenden H&uuml;ndchen begr&uuml;&szlig;t. Hier, n&auml;mlich
am Ende des Dorfes, war, wie ein Riegel, das mit den Mitteln eines<span class="pagenum"><a name="Page_79" id="Page_79">[Pg 79]</a></span>
verm&ouml;genden Mannes errichtete Wohnhaus seines Oheims vorgeschoben, das
buen retiro jenes Vincenzo, des Bildhauers, das nun unbewohnt und als
eine Art Ged&auml;chtnisstiftung in den Besitz des Kantons Tessin
&uuml;bergegangen war. Francesco schritt die Stufen zu dem verlassenen und
verwilderten Garten hinauf und gab alsdann dem pl&ouml;tzlich entstandenen
Wunsche nach, auch einmal das Innere des Hauses wiederzusehen. Nahe
wohnende Bauersleute, alte Bekannte, h&auml;ndigten ihm den Schl&uuml;ssel aus.</p>

<p>Die Beziehungen, die der junge Priester zur Kunst hatte, waren die bei
seinem Stande herk&ouml;mmlichen. Sein ber&uuml;hmter Oheim war seit etwa zehn
Jahren tot und nach dem Tage der Bestattung hatte Francesco die R&auml;ume
des ber&uuml;hmten K&uuml;nstlerheims nicht wieder gesehen. Er h&auml;tte nicht sagen
k&ouml;nnen, was ihn auf einmal zum Besuche des leeren Hauses bewog, das er
bisher meist nur mit fl&uuml;chtiger Anteilnahme im Vor&uuml;bergehen betrachtet
hatte. Der Oheim war ihm niemals mehr, als eine Respektsperson, deren
Wirkungskreis ihm eine fremde, nichts bedeutende Sache war.</p>

<p>Als Francesco den Schl&uuml;ssel im Schlo&szlig; gewendet und durch die in
verrosteten Angeln knarrende T&uuml;r den Hausflur betrat, kam ihn ein
leiser Schauder an vor der verstaubten Stille, die ihm den
Treppenauf<span class="pagenum"><a name="Page_80" id="Page_80">[Pg 80]</a></span>gang herab und von allenthalben aus den offenstehenden
Zimmern entgegen hauchte. Gleich rechts vom Hausflur war des
verstorbenen K&uuml;nstlers Bibliothek, die sogleich erkennen lie&szlig;, da&szlig;
hier ein bildungseifriger Mann gelebt hatte. In niedrigen Schr&auml;nken
fanden sich hier, au&szlig;er Vasari, die s&auml;mtlichen Werke von Winckelmann,
w&auml;hrend der italienische Parna&szlig; durch die Sonette von Michelangelo,
durch Dante, Petrarca, Tasso, Ariost und andere vertreten war. In
eigens gebauten Schr&auml;nken war eine Sammlung von Handzeichnungen und
Radierungen untergebracht, eine andere von Medaillen der Renaissance
und allerlei wertvolle Seltenheiten, darunter bemalte, etruskische
Tonvasen, und einige andere Antiken aus Bronze und Marmor waren im
Zimmer aufgestellt. Da und dort hing ein besonders sch&ouml;nes Blatt von
Lionardo und Michelangelo eingerahmt an der Wand, das etwa einen
m&auml;nnlichen oder weiblichen K&ouml;rper nackt darstellte. Das folgende
kleine Kabinett war sogar beinahe von oben bis unten an dreien seiner
W&auml;nde mit solchen Objekten angef&uuml;llt.</p>

<p>Von da aus trat man in einen Kuppelsaal, dessen H&ouml;he durch mehrere
Stockwerke reichte und der von oben sein Licht empfing. Hier hatte
Vincenzo mit Modellierholz und Mei&szlig;el gearbeitet, und die Gipsabg&uuml;sse
seiner besten Sch&ouml;pfungen f&uuml;llten<span class="pagenum"><a name="Page_81" id="Page_81">[Pg 81]</a></span> in einer gedr&auml;ngten und stummen
Versammlung diesen beinahe kirchlichen Raum.</p>

<p>Beengt, ja, be&auml;ngstigt und vor dem Hall seiner eignen Schritte
erschreckend, gleichsam mit b&ouml;sem Gewissen war Francesco bis hierher
gelangt und ging nun daran, eigentlich zum erstenmal dieses und jenes
Werk des Oheims zu betrachten. Da war neben einer Statue Michelangelos
Ghiberti zu sehen. Ein Dante war da, Werke, die mit Punktierungszeichen
&uuml;berdeckt waren, da man die Modelle vergr&ouml;&szlig;ert in Marmor ausgef&uuml;hrt
hatte. Aber diese weltber&uuml;hmten Gestalten konnten die Aufmerksamkeit des
jungen Priesters nicht lange festhalten. Neben ihnen waren die Statuen
dreier junger M&auml;dchen aufgestellt, der T&ouml;chter eines Marchese, der
vorurteilsfrei genug gewesen war, sie durch den Meister in v&ouml;llig
unbekleidetem Zustande portr&auml;tieren zu lassen. Dem Ansehen nach war die
j&uuml;ngste der jungen Damen nicht &uuml;ber zw&ouml;lf, die zweite nicht &uuml;ber
f&uuml;nfzehn, die dritte nicht &uuml;ber siebzehn Jahr. Francesco erwachte erst,
nachdem er die schlanken K&ouml;rper lange selbstvergessen betrachtet hatte.
Diese Arbeiten trugen ihre Nacktheit nicht, wie die der Griechen, als
nat&uuml;rlichen Adel und Ebenbild der Gottheit zur Schau, sondern man
empfand sie als Indiskretion aus dem Alkoven. Erstlich war die Kopie der
Urbilder<span class="pagenum"><a name="Page_82" id="Page_82">[Pg 82]</a></span> von diesen nicht losgel&ouml;st und als solche durchaus erkenntlich
geblieben: und diese Urbilder schienen zu sagen: wir sind unanst&auml;ndig
entbl&ouml;&szlig;t und gegen unseren Willen und unser Schamgef&uuml;hl durch brutalen
Machtspruch entkleidet worden. Als Francesco aus seiner Versenkung
erwachte, pochte sein Herz, und er blickte furchtsam nach allen Seiten.
Er tat nichts Schlimmes, aber er empfand es bereits als S&uuml;nde, mit
solchen Gebilden allein zu sein.</p>

<p>Er beschlo&szlig;, um nicht noch am Ende ertappt zu werden, so schnell als
m&ouml;glich davon zu gehen. Als er jedoch die Haust&uuml;r wieder erreicht
hatte, klinkte er, statt sich zu entfernen, den T&uuml;rgriff von innen ins
Schlo&szlig; und drehte dazu noch den Schl&uuml;ssel herum, so da&szlig; er nun in dem
gespenstischen Hause des Toten eingesperrt, von niemand mehr
&uuml;berrascht werden konnte. Nachdem dies geschehen war, begab er sich
vor das gipserne &Auml;rgernis der drei Grazien zur&uuml;ck.</p>

<p>Hier kam ihn alsbald, indem sein Herzklopfen st&auml;rker wurde, ein
bleicher und scheuer Wahnwitz an. Er empfand den Zwang, der &auml;ltesten
unter den Marchesinnen, als w&auml;re sie lebend, &uuml;ber das Haar zu
streicheln. Obgleich diese Handlung offenkundig und seinem eigenen
Urteil nach an Wahnsinn streifte, war sie doch noch einigerma&szlig;en
priesterlich. Aber<span class="pagenum"><a name="Page_83" id="Page_83">[Pg 83]</a></span> die zweite Marchesina mu&szlig;te sich bereits ein
Streicheln &uuml;ber Schulter und Arm gefallen lassen: eine volle Schulter
und einen vollen Arm, der in eine weiche und z&auml;rtliche Hand endigte.
Bald war Francesco an der dritten, der j&uuml;ngsten Marchesina, durch
weitergehende Z&auml;rtlichkeit und schlie&szlig;lich durch einen scheuen
verbrecherischen Ku&szlig; unter die linke Brust zum fassungslos verwirrten
und zerknirschten S&uuml;nder geworden, dem nicht besser zumute war, als
jenem Adam, der die Stimme des Herrn vernahm, nachdem er vom Apfel der
Erkenntnis gekostet hatte. Er floh. Er lief, wie gehetzt, davon.</p>

<hr style='width: 45%;' />

<p>Die folgenden Tage verbrachte Francesco teils in den Kirchen mit
Gebet, teils in seiner Pfarrwohnung mit Kasteiungen. Seine
Zerknirschung und seine Reue war gro&szlig;. Bei einer Inbrunst der Andacht,
wie er sie bisher nicht gekannt hatte, durfte er hoffen, am Schlusse
&uuml;ber die Anfechtungen des Fleisches Sieger zu sein. Immerhin war der
Kampf des guten und b&ouml;sen Prinzips in seiner Brust mit ungeahnter
Furchtbarkeit losgebrochen, so da&szlig; es ihm schien, als ob Gott und der
Teufel zum erstenmal ihren Kampfplatz in seine Brust verlegt h&auml;tten.
Auch der eigentlich unverantwortliche Teil seines Daseins, der Schlaf,
bot dem jungen Klerikus keinen Frieden mehr; denn<span class="pagenum"><a name="Page_84" id="Page_84">[Pg 84]</a></span> gerade diese
unbewachte, nachtschlafene Zeit schien dem Satan besonders willkommen,
verf&uuml;hrerische und verderbliche Gaukeleien in der sonst so
unschuldsvollen Seele des J&uuml;nglings anzurichten. Eines Nachts, am
Morgen, er wu&szlig;te nicht, ob es im Schlafen oder im Wachen geschehen
war, sah er im wei&szlig;en Lichte des Mondes die drei wei&szlig;en Gestalten der
sch&ouml;nen T&ouml;chter des Marchese in sein Zimmer und an sein Bett treten
und bei genauerem Anblick erkannte er, wie jede auf magische Weise mit
dem Bilde der jungen Hirtin auf der Alpe von Santa Croce verschmolzen
war.</p>

<p>Ohne Zweifel war von dem spielzeugartig kleinen Anwesen Scarabotas bis
herunter ins Zimmer des Priesters, in das die Alpe durchs Fenster sah,
eine Verbindung hergestellt, deren Hanf nicht von Engeln gesponnen
wurde. Francesco wu&szlig;te genug von der himmlischen Hierarchie und ebenso
auch genug von der h&ouml;llischen, um sofort zu erkennen, wes Geistes Kind
diese Arbeit war. Francesco glaubte an Hexenkunst. Erfahren in manchem
Zweige der scholastischen Wissenschaft, nahm er an, da&szlig; b&ouml;se D&auml;monen,
um gewisse verderbliche Wirkungen auszu&uuml;ben, sich den Einflu&szlig; der
Gestirne zunutze machen. Er hatte gelernt, hinsichtlich des K&ouml;rpers
geh&ouml;re der Mensch zu den Himmelsk&ouml;rpern, der Ver<span class="pagenum"><a name="Page_85" id="Page_85">[Pg 85]</a></span>stand stelle ihn den
Engeln gleich, sein Wille sei unter Gott geordnet, aber Gott lasse es
zu, da&szlig; gefallene Engel seinen Willen von Gott ablenkten, und das
Reich der D&auml;monen nehme durch B&uuml;ndnis mit solchen schon verf&uuml;hrten
Menschen zu. &Uuml;berdies k&ouml;nne ein zeitlicher, k&ouml;rperlicher Affekt, von
den h&ouml;llischen Geistern ausgen&uuml;tzt, oft die Ursache ewigen Verderbens
eines Menschen sein. Kurz, der junge Priester zitterte bis ins Mark
seiner Knochen und f&uuml;rchtete sich vor dem giftigen Bi&szlig; der Diaboli,
vor den D&auml;monen, die nach Blut riechen, vor der Bestie Behemoth und
ganz besonders vor Asmodeus, dem ausgemachten D&auml;mon der Hurerei.</p>

<p>Er konnte sich zun&auml;chst nicht entschlie&szlig;en, bei den verfluchten
Geschwistern die S&uuml;nde der Hexenkunst und der Zauberei vorauszusetzen.
Freilich machte er eine Erfahrung, die ihm in arger Weise verd&auml;chtig
war. Jeden Tag nahm er mit heiligem Eifer und allen Mitteln der
Religion eine Purifikation seines Inneren vor, um es von dem Bilde des
Hirtenm&auml;dchens zu reinigen und immer wieder stand es klarer, fester
und deutlicher da. Was war das f&uuml;r eine Malerei und f&uuml;r eine
unzerst&ouml;rbare Tafel aus Holz darunter, oder was war es f&uuml;r eine
Leinwand, die man weder durch Wasser, noch Feuer auch nur im
geringsten angreifen konnte.<span class="pagenum"><a name="Page_86" id="Page_86">[Pg 86]</a></span></p>

<p>Wie dieses Bild sich &uuml;berall vordr&auml;ngte, ward manchmal Gegenstand
seiner stillen und erstaunten Beobachtung. Er las ein Buch, und wenn
er das weiche Antlitz, umrahmt von dem eigent&uuml;mlich r&ouml;tlich erdbraunen
Haar, mit weiten dunklen Augen blickend, auf einer Seite sah, so
bl&auml;tterte er ein vorangeheftetes Blatt herum, durch das es bedeckt und
versteckt werden sollte. Aber es schlug durch jedes Blatt, als ob
keines vorhanden w&auml;re, wie es sich auch sonst durch Vorh&auml;nge, T&uuml;ren
und Mauer im Hause und ebenso in der Kirche durchsetzte.</p>

<p>Bei solchen Be&auml;ngstigungen und inneren Zwistigkeiten verging der junge
Priester vor Ungeduld, da der bestimmte Termin f&uuml;r den besonderen
Gottesdienst auf dem Gipfel von Sant Agatha nicht schnell genug
herbeikommen wollte. Er w&uuml;nschte, so bald wie m&ouml;glich die &uuml;bernommene
Pflicht zu tun, weil er dadurch vielleicht das M&auml;dchen den Klauen des
H&ouml;llenf&uuml;rsten entrei&szlig;en konnte. Er w&uuml;nschte noch mehr: das M&auml;dchen
wiederzusehen, was er aber am meisten ersehnte, war die Befreiung, die
er bestimmt erhoffte, von seiner martervollen Verzauberung. Francesco
a&szlig; wenig, brachte den gr&ouml;&szlig;ten Teil seiner N&auml;chte wachend zu, und
t&auml;glich verh&auml;rmter und bleicher werdend geriet er bei seiner Gemeinde<span class="pagenum"><a name="Page_87" id="Page_87">[Pg 87]</a></span>
noch mehr als bisher in den Geruch einer exemplarischen Fr&ouml;mmigkeit.</p>

<p>Der Morgen war endlich herbeigekommen, an dem der Pfarrer die armen
S&uuml;nder in die Kapelle bestellt hatte, die hoch auf dem Zuckerhut von
Sant Agatha gelegen war. Der &auml;u&szlig;erst beschwerliche Weg dort hinauf
konnte unter zwei Stunden nicht zur&uuml;ckgelegt werden. Francesco trat um
die neunte Stunde, fertig zum Gang, auf den Dorfplatz von Soana
hinaus, heiteren und erfrischten Herzens und die Welt mit neugeborenen
Augen betrachtend. Man n&auml;herte sich dem Anfang des Mai, und so hatte
ein Tag begonnen, wie er k&ouml;stlicher nicht zu denken war, aber der
junge Mensch hatte Tage von gleicher Sch&ouml;nheit schon oft erlebt, ohne
doch die Natur, so wie heut, wie den Garten Eden selbst zu empfinden.
Heute umgab ihn das Paradies.</p>

<p>Frauen und M&auml;dchen standen, wie meistens, um den von klarem Bergwasser
&uuml;berflie&szlig;enden Sarkophag herum und begr&uuml;&szlig;ten den Priester mit lauten
Rufen. Etwas in seiner Haltung und in seinen Mienen, dazu die festliche
Frische des jungen Tages hatte den W&auml;scherinnen Mut gemacht. Die R&ouml;cke
zwischen die Beine geklemmt, so da&szlig; bei einigen die braunen Waden und
Knie sichtbar waren, standen sie herabgebeugt, mit den kr&auml;ftigen,
ebenfalls braunen,<span class="pagenum"><a name="Page_88" id="Page_88">[Pg 88]</a></span> nackten Armen wacker arbeitend. Francesco trat an
die Gruppe heran. Er fand sich veranla&szlig;t, allerhand freundliche Worte zu
sagen, deren keines in einem Zusammenhange mit seinem geistlichen Amte
stand und die von gutem Wetter, gutem Mut und einem zu hoffenden guten
Weinjahre handelten. Zum erstenmal, wahrscheinlich durch den Besuch im
Hause seines Oheims, des Bildhauers, angeregt, lie&szlig; sich der junge
Priester herbei, den Ornamentfries des Sarkophages zu betrachten, der in
einem Bacchantenzuge bestand und h&uuml;pfende Satyren, tanzende
Fl&ouml;tenspielerinnen und den von Panthern gezogenen Wagen des Dionysos,
des mit Trauben bekr&auml;nzten Weingottes, zeigte. Es erschien ihm in diesem
Augenblick nicht sonderbar, da&szlig; die Alten die steinerne H&uuml;lle des Todes
mit Gestalten &uuml;bersch&auml;umenden Lebens bedeckt hatten. Die Weiber und
M&auml;dchen, unter denen einige von ungew&ouml;hnlicher Sch&ouml;nheit waren,
schwatzten und lachten bei dieser Besichtigung in ihn hinein, und
zeitweilig kam es ihm vor, als ob er selbst von berauschten M&auml;naden
umjauchzt w&auml;re.</p>

<p>Dieser zweite Aufstieg in die Bergnatur war, mit dem ersten
verglichen, wie der eines Menschen mit offenen Augen gegen den eines
anderen gehalten, der blind von Mutterleibe ist. Francesco hatte mit
zwingender Deutlichkeit das Gef&uuml;hl, er sei pl&ouml;tz<span class="pagenum"><a name="Page_89" id="Page_89">[Pg 89]</a></span>lich sehend geworden.
In diesem Sinne erschien ihm die Betrachtung des Sarkophags durchaus
kein Zufall, sondern tief bedeutungsvoll. Wo war der Tote? Lebendiges
Wasser des Lebens f&uuml;llte den offenen Stein und Totenschrein, und die
ewige Auferstehung war in der Sprache der Alten auf der Fl&auml;che des
Marmors verk&uuml;ndet. So verstand sich das Evangelium.</p>

<p>Freilich war dies ein Evangelium, dem wenig mit jenem, was er fr&uuml;her
gelernt und gelehrt hatte, gemeinsam blieb. Es stammte keineswegs von
den Bl&auml;ttern und Lettern eines Buchs, sondern viel eher kam es durch
Gras, Kraut und Blumen aus der Erde gequollen oder mit dem Licht aus
dem Mittelpunkt der Sonne herabgeflossen. Die ganze Natur nahm ein
gleichsam sprechendes Leben an. Die Tote und Stumme ward rege,
vertraulich, offen und mitteilsam. Pl&ouml;tzlich schien sie dem jungen
Priester alles zu sagen, was sie bisher verschwiegen hatte. Er schien
ihr Liebling, ihr Auserw&auml;hlter, ihr Sohn zu sein, den sie, wie eine
Mutter, in das heilige Geheimnis ihrer Liebe und Mutterschaft
einweihte. Alle Abgr&uuml;nde des Schreckens, alle &Auml;ngste seiner
aufgest&ouml;rten Seele waren nicht mehr. Nichts war von allen
Finsternissen und Bangigkeiten des vermeintlichen h&ouml;llischen
Sturmlaufs &uuml;brig geblieben.<span class="pagenum"><a name="Page_90" id="Page_90">[Pg 90]</a></span> Die ganze Natur str&ouml;mte G&uuml;te und Liebe
aus, und Francesco, an G&uuml;te und Liebe &uuml;berreich, konnte ihr G&uuml;te und
Liebe zur&uuml;ckgeben.</p>

<p>Sonderbar: indem er m&uuml;hsam, oft von kantigen Steinen abrutschend,
durch Ginster, Buchen und Brombeer-Dickicht aufw&auml;rts kletterte, umgab
ihn der Fr&uuml;hlingsmorgen wie eine gl&uuml;ckselige und ebenso gewaltige
Symphonie der Natur, die mehr von der Sch&ouml;pfung, als von Geschaffenem
redete. Offen gab sich das Mysterium eines dem Tode f&uuml;r immer
enthobenen Sch&ouml;pfungswerks. Wer diese Symphonie nicht vernahm, so
schien es dem Priester, der betrog sich selbst, wenn er mit dem
Psalmisten &raquo;jubilate Deo omnis terra&laquo; oder &raquo;benedicte coeli domino&laquo; zu
lobsingen sich unterfing.</p>

<p>In satter F&uuml;lle rauschte der Wasserfall von Soana in seine enge
Schlucht hinunter. Sein Brausen klang voll und schwelgerisch. Seine
Sprache konnte nicht &uuml;berh&ouml;rt werden. Bald dumpfer, bald heller
her&uuml;berschlagend, t&ouml;nte im ewigen Wandel die Stimme der S&auml;ttigung.
Lawinendonner l&ouml;ste sich von des Generoso gigantischer Schattenwand,
und wenn er f&uuml;r Francesco h&ouml;rbar ward, hatte sich die Lawine selbst,
mit lautlosen Str&ouml;men von Schneeger&ouml;ll, bereits in das Bett der
Savaglia hinabgesch&uuml;ttet. Wo gab es da irgend etwas in der Natur, das
nicht in der Wand<span class="pagenum"><a name="Page_91" id="Page_91">[Pg 91]</a></span>lung des Lebens begriffen und das ohne Seele war:
etwas, darin nicht ein dr&auml;ngender Wille sich bet&auml;tigte? Wort, Schrift,
Gesang und treibendes Herzblut war &uuml;berall. Legte die Sonne nicht
wohlig eine warme Hand im R&uuml;cken zwischen seine Schultern? Zischten
nicht und bewegten sich nicht die Bl&auml;tter der Lorbeer- und
Buchen-Dickichte, wenn er im Vor&uuml;bergehen sie streifte? Quoll nicht
das Wasser &uuml;berall und zeichnete &uuml;berall, leise plaudernd, die Faden- und
Knotenschrift seiner Rinnsale? Las nicht er, Francesco Vela, und
lasen nicht die Faserwurzeln von Myriaden kleiner und gro&szlig;er Gew&auml;chse
darin, und war es nicht ihr Geheimnis, das in Myriaden von Blumen und
Bl&uuml;tenkelchen sich darstellte? Des Priesters Hand erhob einen winzigen
Stein und fand ihn mit r&ouml;tlichen Flechten beschlagen: auch hier eine
sprechende, malende, schreibende Wunderwelt, eine formende Form, die
f&uuml;r die &uuml;berall im Bilde wirkende Bildkraft des Lebens Zeugnis
ablegte.</p>

<p>Und legten nicht die Stimmen der V&ouml;gel das gleiche Zeugnis ab, die
sich in unendlich zarten, unsichtbaren F&auml;den &uuml;ber den H&ouml;hlungen des
gewaltigen Felstales netzartig vereinigten? Dieses h&ouml;rbare Maschennetz
schien sich zuweilen f&uuml;r Francesco in sichtbare F&auml;den eines silbernen
Glanzes umzuwandeln, die ein innerliches und sprechendes Feuer<span class="pagenum"><a name="Page_92" id="Page_92">[Pg 92]</a></span>
flimmern machte. War es nicht in Formen h&ouml;rbar und sichtbar gemachte
Liebe und offenbartes Gl&uuml;ck der Natur? Und war es nicht k&ouml;stlich, wie
dieses Gespinst, so oft es verwehte oder zerri&szlig;, wie mit eilig
fliegenden, unerm&uuml;dlichen Weberschiffchen immer wieder verbunden
wurde? Wo sa&szlig;en die kleinen gefiederten Weber? man sah sie nicht, wenn
nicht etwa ein kleiner Vogel stumm und eilig seinen Ort wechselte: die
winzigsten Kehlen str&ouml;mten diese alles &uuml;berjubelnde, weithin tragende
Sprache aus.</p>

<p>Wo alles quoll, wo alles pulsierte, sowohl in ihm, als um ihn herum,
wu&szlig;te Francesco den Platz des Todes nicht auszumitteln. Er ber&uuml;hrte
den Stamm eines Kastanienbaums und f&uuml;hlte, wie er die Nahrungss&auml;fte
durch sich empordr&auml;ngte. Er trank die Luft wie eine lebendige Seele
ein und wu&szlig;te zugleich, da&szlig; sie es war, der er das Atmen und Lobsingen
seiner eigenen Seele verdankte. Und war sie es nicht allein, die aus
seiner Kehle und Zunge ein sprechendes Werkzeug der Offenbarung
machte? Francesco verzog vor einem wimmelnden, eifrig t&auml;tigen
Ameisenhaufen einen Augenblick. Eine winzige, kleine Haselmaus war von
den r&auml;tselhaften Tierchen fast ganz von ihrem grazilen Skelett
pr&auml;pariert worden. Sprach das k&ouml;stliche, kleine Skelett und die in der
W&auml;rme des Ameisenstaates untergegangene<span class="pagenum"><a name="Page_93" id="Page_93">[Pg 93]</a></span> und verschwundene Haselmaus
nicht von der Unzerst&ouml;rbarkeit des Lebens, und hatte nicht die Natur
in ihrem Bildnerdrang oder Zwang nur die neue Form gesucht? Der
Priester sah, diesmal nicht unter sich, sondern hoch &uuml;ber sich,
wiederum die braunen Fischadler von Sant Agatha. Ihre beschwingten und
gefiederten K&ouml;rper trugen das Wunder des Bluts, das Wunder des
pulsierenden Herzens in majest&auml;tischer Wonne durch den Raum. Aber wer
mochte verkennen, da&szlig; die wechselnden Kurven ihres Flugs auf die blaue
Seide des Himmels eine deutliche unverkennbare Schrift zeichneten,
deren Sinn und Sch&ouml;nheit aufs engste mit Leben und Liebe verbunden
war. Francesco war nicht anders zumut, als ob ihn die V&ouml;gel zum Lesen
aufforderten. Und wenn sie mit der Bahn ihrer Fl&uuml;ge schrieben, so war
ihnen auch die Kraft des Lesens nicht versagt. Francesco gedachte des
weittragenden Blicks, der diesen gefl&uuml;gelten Fischern beschieden ward.
Und er gedachte der zahllosen Augen der Menschen, der V&ouml;gel, der
S&auml;ugetiere, der Insekten und Fische, mit denen die Natur sich selbst
erblickt. Mit einem immer tieferen Staunen erkannte er sie in ihrer
unendlichen M&uuml;tterlichkeit. Sie sorgte daf&uuml;r, da&szlig; ihren Kindern nichts
im allm&uuml;tterlichen Bereich ungenossen verborgen blieb: sie waren von
ihr nicht allein mit den Sinnen<span class="pagenum"><a name="Page_94" id="Page_94">[Pg 94]</a></span> des Auges, des Ohrs, des Geruches,
des Geschmackes und des Gef&uuml;hls begabt worden, sondern sie hatte, wie
Francesco f&uuml;hlte, f&uuml;r die Wandlungen der &Auml;onen noch unz&auml;hlige, neue
Sinne bereit. Was war das f&uuml;r ein gewaltiges Sehen, H&ouml;ren, Riechen,
Schmecken und F&uuml;hlen in der Welt! &mdash; Und eine wei&szlig;liche Wolke stand
&uuml;ber den Fischadlern. Sie glich einem strahlenden Lustgezelt. Aber
auch sie verlie&szlig; ihren Ort und wurde zusehends im lebendigsten Wechsel
umgewandelt.</p>

<hr style='width: 45%;' />

<p>Es waren tiefe und mystische Kr&auml;fte, die dem Priester Francesco den
Star gestochen hatten. Aber die Folie dieses Erlebnisses war der ihn
uneingestandenerma&szlig;en begl&uuml;ckende Umstand, da&szlig; er vier k&ouml;stliche
Stunden vor sich sah, die ein Wiedersehen mit dem armen, verfemten
Hirtenm&auml;dchen in sich schlossen. Dieses Bewu&szlig;tsein machte ihn sicher
und reich, als k&ouml;nne die so kostbar erf&uuml;llte Zeit nicht vor&uuml;bergehen.
Dort oben, ja, dort oben, wo die kleine Kapelle stand, &uuml;ber der die
Fischadler kreisten, erwartete ihn, wie er meinte, ein Gl&uuml;ck, um das
ihn die Engel beneiden mu&szlig;ten. Er stieg und stieg, und der seligste
Eifer befl&uuml;gelte ihn. Was er dort oben vorhatte, mu&szlig;te sicherlich eine
Art von Verkl&auml;rung &uuml;ber ihn ausgie&szlig;en und ihn in los<span class="pagenum"><a name="Page_95" id="Page_95">[Pg 95]</a></span>gel&ouml;ster
Himmelsn&auml;he beinahe dem guten ewigen Hirten selbst gleich machen.
&raquo;Sursum corda! Sursum corda!&laquo; Er sprach den Gru&szlig; Francisci immer vor
sich hin, w&auml;hrend die heilige Agathe neben ihm schritt, jene
M&auml;rtyrerin, der man das Kapellchen hoch oben geweiht hatte und die dem
Tode durch Henkershand wie einem fr&ouml;hlichen Tanze entgegengegangen
war. Und hinter ihr und ihm, so kam es Francesco im eifrigen Steigen
vor, folgte ein Zug von heiligen Frauen, die alle dem Liebeswunder auf
dem festlichen Gipfel beiwohnen wollten. Maria selbst schritt, mit
k&ouml;stlich gel&ouml;stem, ambrosischen Haar und lieblichen F&uuml;&szlig;en, weit vor
dem Priester und seiner Prozession der seliggesprochenen Weiber hin,
damit sich unter ihrem Blick, unter ihrem Hauch, unter ihren Sohlen
die Erde festlich f&uuml;r alle mit Blumen bedecke. &raquo;Invoco te! invoco te!&laquo;
hauchte Francesco in sich verz&uuml;ckt, &raquo;invoco te nostra benigna stella!&laquo;</p>

<p>Ohne Erm&uuml;dung war der Priester auf dem Gipfel des Bergkegels
angelangt, der kaum breiter war, als es der Grundri&szlig; des kleinen dort
befindlichen Gotteshauses erforderte. Er gab noch einem schmalen Rande
und einem engen Vorpl&auml;tzchen Raum, dessen Mitte von einer jungen, noch
bl&auml;tterlosen Kastanie eingenommen wurde. Ein St&uuml;ck des Himmels oder
von Mariens blauem Gewand schien um das Wildkirch<span class="pagenum"><a name="Page_96" id="Page_96">[Pg 96]</a></span>lein hingestreut, so
hatte der blaue Enzian sich um das Heiligtum ausgebreitet. Oder man
konnte auch meinen, die Spitze des Berges habe sich einfach in den
Azur des Himmels getaucht.</p>

<p>Der Chorknabe und die Geschwister Scarabota waren schon anwesend und
hatten es sich unter der Kastanie bequem gemacht. Francesco
erbleichte, denn seine Blicke waren vergebens, wenn auch nur fl&uuml;chtig,
nach der jungen Hirtin ausgewesen. Er nahm aber eine strenge Miene an
und &ouml;ffnete mit einem gro&szlig;en, rostigen Schl&uuml;ssel die Kapellent&uuml;r, ohne
sich die Entt&auml;uschung und den best&uuml;rzten Kampf seiner Seele merken zu
lassen. Er trat in das enge Kirchlein ein, in dem der Chorknabe
alsbald hinter dem Altar einiges f&uuml;r die Zelebrierung der Messe
vorbereitete. Aus einer mitgebrachten Flasche ward etwas Weihwasser in
das ausgetrocknete Becken getan, in das die Geschwister nun ihre
harten und s&uuml;ndigen Finger tauchen konnten. Sie besprengten und
bekreuzigten sich und lie&szlig;en sich mit scheuer Ehrfurcht gleich hinter
der T&uuml;rschwelle auf die Knie nieder.</p>

<p>Indessen begab sich Francesco, getrieben von Unruhe, nochmals ins
Freie hinaus, wo er mit einer pl&ouml;tzlichen stummen und tiefen
Ersch&uuml;tterung, nach einigem Umherschreiten, etwas unterhalb der
Platt<span class="pagenum"><a name="Page_97" id="Page_97">[Pg 97]</a></span>form des Gipfels das M&auml;dchen, das er suchte, &uuml;ber einem
Sternenhimmel leuchtend blauen Enzianes ruhend fand. &mdash; &raquo;Komm herein,
ich warte auf dich&laquo;, rief der Priester. Sie erhob sich, anscheinend
tr&auml;ge und sah ihn unter gesenkten Wimpern mit einem ruhigen Blicke an.
Dabei schien sie in lieblicher Weichheit leise zu l&auml;cheln, was aber
nur mit der nat&uuml;rlichen Bildung des s&uuml;&szlig;en Mundes, mit dem lieblichen
Leuchten der blauen Augen und den zarten Gr&uuml;bchen der vollen Wangen
zusammenhing.</p>

<p>In diesem Augenblick vollzog sich die schicksalsschwere Erneuerung und
Vervollkommnung des Bildes, das Francesco in seiner Seele gehegt
hatte. Er sah ein kindlich unschuldvolles Madonnengesicht, dessen
verwirrender Liebreiz mit einer ganz leisen, schmerzlichen Herbheit
verbunden war. Die etwas starke R&ouml;te der Wangen ruhte auf einer
wei&szlig;en, nicht braunen Haut, aus der die feuchte R&ouml;te der Lippen mit
der Glut des Granatapfels leuchtete. Jeder Zug in der Musik dieses
kindlichen Hauptes war zugleich S&uuml;&szlig;e und Bitterkeit, Schwermut und
Heiterkeit. In seinem Blick lag sch&uuml;chternes Zur&uuml;ckweichen und
zugleich ein z&auml;rtliches Fordern: beides nicht mit der Heftigkeit
tierischer Regungen, sondern unbewu&szlig;t blumenhaft. Schienen die Augen
das R&auml;tsel und das M&auml;rchen der Blume in sich zu<span class="pagenum"><a name="Page_98" id="Page_98">[Pg 98]</a></span> schlie&szlig;en, so glich
die ganze Erscheinung des M&auml;dchens vielmehr einer sch&ouml;nen und reifen
Frucht. Dieses Haupt, wie Francesco bei sich mit Verwunderung
feststellte, geh&ouml;rte noch ganz einem Kinde an, soweit sich darin die
Seele ausdr&uuml;ckte, nur eine gewisse traubenhaft schwellende F&uuml;lle
deutete auf die &uuml;berschrittene Grenze des Kindesalters und auf die
erreichte Bestimmung des Weibes hin. Das teils erdfarbenbraune, teils
von lichteren Str&auml;hnen durchzogene Haar war in schwerer Krone um
Schl&auml;fe und Stirn gebunden. Etwas von schwerer, etwas von innerlich
g&auml;hrender, edelreifer Schl&auml;frigkeit schien die Wimper des M&auml;dchens
niederzuziehen und gab ihren Augen eine gewisse feuchte, &uuml;berdr&auml;ngende
Z&auml;rtlichkeit. Aber die Musik des Hauptes ging unterhalb des
elfenbeinernen Halses in eine andere &uuml;ber, deren ewige Noten einen
anderen Sinn ausdr&uuml;cken. Mit den Schultern begann das Weib. Es war ein
Weib von jugendlicher und reifer F&uuml;lle, das beinahe zur &Uuml;berf&uuml;lle
neigte und das nicht zu dem kindlichen Haupte zu geh&ouml;ren schien. Die
nackten F&uuml;&szlig;e und starken gebr&auml;unten Waden trugen eine fruchthafte
F&uuml;lle, die fast, wie dem Priester d&uuml;nkte, zu schwer f&uuml;r sie war.
Dieses Haupt besa&szlig; das sinnenhei&szlig;e Mysterium seines isishaften K&ouml;rpers
unbewu&szlig;t, h&ouml;chstens leise ahndevoll. Aber gerade darum erkannte
Fran<span class="pagenum"><a name="Page_99" id="Page_99">[Pg 99]</a></span>cesco, da&szlig; er diesem Haupte und diesem allm&auml;chtigen Leibe
rettungslos auf Tod und Leben verfallen war.</p>

<p>Was nun aber auch der J&uuml;ngling im Augenblick des Wiedersehens mit dem
durch Erbs&uuml;nde so schwer belasteten Gottesgesch&ouml;pf alles erblickte,
erkannte und empfand, au&szlig;er da&szlig; seine Lippen ein wenig zuckten, konnte
man ihm deswegen nichts anmerken. &raquo;Wie hei&szlig;t du eigentlich?&laquo; fragte er
nur die s&uuml;ndenerf&uuml;llte S&uuml;ndlose. Die Hirtin nannte sich Agata und tat
dies mit einer Stimme, die Francesco wie das Lachen einer
paradiesischen Lachtaube d&uuml;nkte. &raquo;Kannst du schreiben und lesen?&laquo;
fragte er. Sie erwiderte: &raquo;Nein!&laquo; &raquo;Wei&szlig;t du etwas von der Bedeutung
des heiligen Me&szlig;opfers?&laquo; Sie sah ihn an und antwortete nicht. Da gebot
er ihr in das Kirchlein zu treten und begab sich selbst vor ihr
hinein. Hinter dem Altar half ihm der Knabe in das Me&szlig;gewand,
Francesco setzte sich das Barett aufs Haupt, und die heilige Handlung
konnte beginnen: nie hatte sich der junge Mensch dabei, wie jetzt, von
einer so feierlichen Inbrunst durchdrungen gef&uuml;hlt.</p>

<p>Ihm kam es vor, als wenn ihn der allg&uuml;tige Gott erst jetzt zu seinem
Diener berufen h&auml;tte. Der Weg priesterlicher Weihen, den er
zur&uuml;ckgelegt hatte, schien ihm jetzt nicht mehr, als eine trockene,
in<span class="pagenum"><a name="Page_100" id="Page_100">[Pg 100]</a></span>haltlose und tr&uuml;gerische &Uuml;bereilung zu sein, die mit dem wahrhaft
G&ouml;ttlichen nichts gemein hatte. Nun aber war die g&ouml;ttliche Stunde, die
heilige Zeit in ihm angebrochen. Die Liebe des Heilands war wie ein
himmlischer Feuerregen, in dem er stand, und durch den alle Liebe
seines eigenen Innern pl&ouml;tzlich befreit und entflammt wurde. Mit
unendlicher Liebe weitete sich sein Herz in die ganze Sch&ouml;pfung hinein
und ward mit allen Gesch&ouml;pfen im gleichen, entz&uuml;ckten Pulsschlag
verbunden. Aus diesem Rausch, der ihn fast bet&auml;ubte, brach das Mitleid
mit aller Kreatur, brach der Eifer f&uuml;r das G&ouml;ttlichgute mit
verdoppelter Kraft hervor, und er glaubte nun erst die heilige
Mutterkirche und ihren Dienst ganz zu verstehen. Er wollte nun mit
einem ganz anderen, erneuten Eifer ihr Diener werden.</p>

<p>Und wie hatte ihm nicht der Weg, der Aufstieg zu diesem Gipfel, das
Geheimnis erschlossen, nach dessen Sinn er Agata gefragt hatte. Ihr
Schweigen, vor dem er selber stumm geworden war, bedeutete ihm, ohne
da&szlig; er es merken lie&szlig;, gemeinsames Wissen durch Offenbarung, die ihnen
beiden nun widerfahren war. War nicht die ewige Mutter der Inbegriff
aller Wandlungen und hatte er nicht die verwahrlosten und im Finsteren
tappenden, verlorenen Gotteskinder auf diesen &uuml;berirdischen Gipfel<span class="pagenum"><a name="Page_101" id="Page_101">[Pg 101]</a></span>
gelockt, um ihnen das Wandlungswunder des Sohnes, das ewige Fleisch
und Blut der Gottheit zu weisen? So stand der J&uuml;ngling und hob den
Kelch, mit &uuml;berstr&ouml;menden Augen, voll Freudigkeit. Es kam ihm vor, als
ob er selber zum Gott w&uuml;rde. In diesem Zustand der Auserw&auml;hlten, des
heiligen Werkzeugs, den er empfand, f&uuml;hlte er sich mit unsichtbaren
Organen in alle Himmel hineinwachsen, in einem Gef&uuml;hl von Freude und
Allgewalt, das ihn, wie er glaubte, &uuml;ber das ganze wimmelnde Gez&uuml;cht
der Kirchen und ihrer Pfaffheit unendlich erhob. Sie sollten ihn
sehen, die Augen zu ihm in die schwindelnde H&ouml;he seines Altars, auf
dem er stand, mit staunender Ehrfurcht emporrichten. Denn er stand auf
dem Altar in einem ganz anderen und h&ouml;heren Sinne, als Petri
Schl&uuml;sselhalter, der Papst, es nach seiner Erw&auml;hlung tut. Krampfhaft
verz&uuml;ckt hielt er den Kelch der Eucharistia und der Wandlungen, als
ein Symbol des ewig sich neu geb&auml;renden Gottesleibes der ganzen
Sch&ouml;pfung in die Unendlichkeit des Raums, wo es wie eine zweite,
hellere Sonne leuchtete. Und w&auml;hrend er seines Erachtens eine
Ewigkeit, in Wirklichkeit zwei oder drei Sekunden, dastand mit dem
erhobenen Heiligtum, kam es ihm vor, als ob der Zuckerhut von Sant
Agatha von unten bis oben mit lauschenden Engeln, Heiligen und<span class="pagenum"><a name="Page_102" id="Page_102">[Pg 102]</a></span>
Aposteln bedeckt w&auml;re. Allein beinahe noch herrlicher schien ihm ein
dumpfer Paukenlaut und ein Reigen sch&ouml;n gekleideter Frauen, der sich,
verbunden mit Blumengewinden, klar durch die Mauern sichtbar, rund um
die kleine Kapelle bewegte. Dahinter drehten sich in verz&uuml;ckter
Raserei die M&auml;naden des Sarkophags, tanzten und h&uuml;pften die
ziegenf&uuml;&szlig;igen Satyrn, deren einige das h&ouml;lzerne Fruchtbarkeitssymbol
des Luchino Scarabota in fr&ouml;hlicher Prozession umhertrugen.</p>

<hr style='width: 45%;' />

<p>Der Abstieg nach Soana brachte Francesco eine gr&uuml;blerische
Ern&uuml;chterung, wie jemandem, der die letzte Hefe aus dem Becher des
Rausches getrunken hat. Die Familie Scarabota war nach der Messe
davongegangen: Bruder, Schwester und Tochter hatten beim Abschied
dankbar die Hand des jungen Priesters gek&uuml;&szlig;t.</p>

<p>Wie er nun mehr und mehr in die Tiefe stieg, wurde ihm ebenso mehr und
mehr der Zustand seiner Seele verd&auml;chtig, in dem er dort oben die
Messe gelesen hatte. Auch der Gipfel von Sant Agatha war sicherlich
fr&uuml;her eine irgendeinem Abgott geweihte, heidnische Kultst&auml;tte, was
ihn da oben scheinbar mit dem Brausen des heiligen Geistes ergriffen
hatte, vielleicht d&auml;monische Einwirkung<span class="pagenum"><a name="Page_103" id="Page_103">[Pg 103]</a></span> jener entthronten Theokratie,
die Jesus Christus gest&uuml;rzt hatte, deren verderbliche Macht aber vom
Sch&ouml;pfer und Lenker der Welt immer noch zugelassen war. In Soana und
in seinem Pfarrhause angelangt, hatte das Bewu&szlig;tsein, sich einer
schweren S&uuml;nde schuldig gemacht zu haben, den Priester ganz
eingenommen, und seine &Auml;ngste deswegen wurden so hart, da&szlig; er noch vor
dem Mittagessen die Kirche betrat, die Wand an Wand mit seiner Wohnung
lag, um sich in hei&szlig;en Gebeten dem h&ouml;chsten Mittler anzuvertrauen und
wom&ouml;glich in seiner Gnade zu reinigen.</p>

<p>In einer deutlich gef&uuml;hlten Hilflosigkeit bat er Gott, ihn den
Angriffen der D&auml;monen nicht auszuliefern. Er sp&uuml;re sehr wohl, so
bekannte er, wie sie sein Wesen auf allerlei Weise angriffen,
jenachdem einengten oder &uuml;ber seine bisherigen, heilsamen Grenzen
ausdehnten und in erschrecklicher Weise verwandelten. &raquo;Ich war ein
sorgsam angebautes, kleines G&auml;rtlein zu deiner Ehre,&laquo; sagte Francesco
zu Gott. &raquo;Nun ist es in einer Sintflut ertrunken, die vielleicht durch
Einfl&uuml;sse der Planeten steigt und steigt, und auf deren uferlosen
Fluten ich in einem winzigen Kahne umhertreibe. Fr&uuml;her wu&szlig;te ich genau
meinen Weg. Es war derselbe, den deine heilige Kirche ihren Dienern
vorzeichnet. Jetzt werde<span class="pagenum"><a name="Page_104" id="Page_104">[Pg 104]</a></span> ich mehr getrieben, als da&szlig; ich des Zieles
und des Weges sicher bin.</p>

<p>Gib mir,&laquo; flehte Francesco, &raquo;meine bisherige Enge und meine Sicherheit
und gebiete den b&ouml;sen Engeln, sie m&ouml;gen davon ablassen, ihre
gef&auml;hrlichen Anschl&auml;ge gegen deinen hilflosen Diener zu richten.
F&uuml;hre, o&nbsp;f&uuml;hre uns nicht in Versuchung. Ich bin zu den armen S&uuml;ndern
hinaufgestiegen in Deinem Dienst, mache, da&szlig; ich mich in den
festbeschr&auml;nkten Kreis meiner heiligen Pflichten zur&uuml;ckfinde.&laquo;</p>

<p>Francescos Gebete hatten nicht mehr die einstige Klarheit und
&Uuml;bersicht. Er bat um Dinge, die einander ausschlossen. Er ward
mitunter selbst zweifelhaft, ob der Strom der Leidenschaft, der seine
Bitten trug, vom Himmel oder aus einer anderen Quelle stamme. Das
hei&szlig;t: er wu&szlig;te nicht recht, ob er nicht etwa den Himmel im Grunde um
ein h&ouml;llisches Gut anflehe. Es mochte christlichem Mitleid und
priesterlicher Sorge entsprungen sein, wenn er die Geschwister
Scarabota in sein Gebet einbezog. Verhielt es sich aber ebenso, wenn
er inbr&uuml;nstig bis zu gl&uuml;henden Tr&auml;nen den Himmel um die Rettung Agatas
anflehte?</p>

<p>Auf diese Frage konnte er einstweilen noch mit Ja antworten, denn die
deutliche Regung des m&auml;chtigsten Triebes, die er beim Wiedersehen des
M&auml;dchens gesp&uuml;rt hatte, war in eine schw&auml;rmerische<span class="pagenum"><a name="Page_105" id="Page_105">[Pg 105]</a></span> Empfindung f&uuml;r
etwas unendlich Reines &uuml;bergegangen. Diese Verwandlung war die
Ursache, da&szlig; Francesco nicht merkte, wie sich die Frucht der Tods&uuml;nde
anstelle Mariens, der Mutter Gottes, eindr&auml;ngte und f&uuml;r seine Gebete
und Gedanken gleichsam die Inkarnation der Madonna war. Am ersten Mai
begann in der Kirche von Soana, wie &uuml;berall, ein besonderer
Mariendienst, dessen Wahrnehmung die Wachsamkeit des jungen Priesters
noch besonders einschl&auml;ferte. Immer, Tag f&uuml;r Tag, gegen die Zeit der
Abendd&auml;mmerung, hielt er, haupts&auml;chlich vor den Frauen und T&ouml;chtern
Soanas, einen kleinen Diskurs, der die Tugenden der gebenedeiten
Jungfrau zum Gegenstand hatte. Vorher und nachher erscholl das Schiff
der Kirche, bei offener T&uuml;r, in den Fr&uuml;hling hinaus, zu Ehren Mariens
von Lobgesang. Und in die alten, k&ouml;stlichen, nach Text und Musik so
lieblichen Weisen, mischte sich von au&szlig;en fr&ouml;hlicher Spatzenl&auml;rm und
aus den nahen, feuchten Schluchten die s&uuml;&szlig;este Klage der Nachtigall.
In solchen Minuten war Francesco, scheinbar im Dienste Mariens, dem
Dienste seines Idols ganz hingegeben.</p>

<p>H&auml;tten die M&uuml;tter und T&ouml;chter Soanas geahnt, da&szlig; sie in den Augen des
Priesters eine Gemeinschaft bildeten, die er Tag f&uuml;r Tag zur
Verherrlichung dieser verha&szlig;ten S&uuml;ndenfrucht in die Kirche<span class="pagenum"><a name="Page_106" id="Page_106">[Pg 106]</a></span> zog, oder
darum, um sich auf den andachtsvollen Kl&auml;ngen des Marien-Gesanges zu
der fern und hoch am Felsen klebenden, kleinen Alm emportragen zu
lassen, man w&uuml;rde ihn sicher gesteinigt haben, so aber schien es, als
w&uuml;chse mit jedem Tag vor den staunenden Augen der ganzen Gemeinde des
jungen Klerikers Fr&ouml;mmigkeit. Nach und nach wurde alt und jung, reich
und arm, kurz jedermann, vom Sindaco bis zum Bettler, vom
Kirchlichsten bis zum Gleichg&uuml;ltigsten, in den heiligen Maienrausch
Francescos hineingezogen.</p>

<p>Sogar die langen einsamen Wege, die er nun &ouml;fters unternahm, wurden
zugunsten des jungen Heiligen ausgelegt. Und doch wurden sie nur
unternommen in der Hoffnung, da&szlig; ein Zufall ihm einmal bei solcher
Gelegenheit Agata in den Wurf f&uuml;hren k&ouml;nne. Denn er hatte bis zum
n&auml;chsten, besonderen Gottesdienst f&uuml;r die Familie Scarabota in seiner
Scheu, sich zu verraten, einen Zwischenraum von mehr als acht Tagen
angesetzt, der ihm jetzt unertr&auml;glich lang wurde.</p>

<p>Noch immer sprach die Natur in jener aufgeschlossenen Weise zu ihm,
die er zuerst auf dem Gange nach Sant Agatha, auf der H&ouml;he des kleinen
Heiligtums wahrgenommen hatte. Jeder Grashalm, jede Blume, jeder Baum,
jedes Wein- und Epheu<span class="pagenum"><a name="Page_107" id="Page_107">[Pg 107]</a></span>blatt waren nur Worte einer aus dem Urgrund des
Seins aufklingenden Sprache, die, in tiefster Stille selbst, mit
gewaltigem Brausen redete. Nie hatte eine Musik so sein ganzes Wesen
durchdrungen und, wie er meinte, mit heiligem Geist erf&uuml;llt.</p>

<hr style='width: 45%;' />

<p>Francesco hatte den tiefen, ruhigen Schlaf seiner N&auml;chte eingeb&uuml;&szlig;t.
Der mystische Weckruf, der ihn getroffen hatte, schien sozusagen den
Tod get&ouml;tet und seinen Bruder, den Schlaf, verbannt zu haben. Jede
dieser von &uuml;berall quellendem Leben durchpulsten Sch&ouml;pfungsn&auml;chte ward
f&uuml;r Francescos jungen K&ouml;rper zur heiligen Offenbarungszeit: so zwar,
da&szlig; es ihm manchmal zumute war, als ob er den letzten Schleier vom
Geheimnis der Gottheit fallen f&uuml;hlte. Oft, wenn er aus hei&szlig;en Tr&auml;umen,
die beinahe ein Wachen darstellten, in das Wachen der Sinne &uuml;berging,
drau&szlig;en der Fall von Soana doppelt so laut, als am Tage rauschte, der
Mond mit den Finsternissen der m&auml;chtigen Kl&uuml;fte k&auml;mpfte und schwarzes
Gew&ouml;lk, gigantisch murrend, die h&ouml;chsten Spitzen des Generoso
verd&uuml;sterte, zitterte Francescos Leib von Gebeten, inbr&uuml;nstig, wie nie
zuvor, und &auml;hnlich, wie wenn ein durstiger Stamm, dessen Wipfel der
Fr&uuml;hlingsregen tr&auml;nkt, im Winde erschauert. In diesem Zustande rang er
voll Sehn<span class="pagenum"><a name="Page_108" id="Page_108">[Pg 108]</a></span>sucht mit Gott, ihn in das heilige Sch&ouml;pfungswunder, wie in
den brennenden Kern des Lebens, einzuweihen, in dieses allerheiligste,
innerste Etwas, das von dort aus alles Dasein durchdringt. Er sprach:
&raquo;Von dort, o&nbsp;du mein allm&auml;chtiger Gott, dringt dein st&auml;rkstes Licht!
von diesem in nie zu ersch&ouml;pfenden Feuerwellen str&ouml;menden Kern
verbreitet sich alle Wonne des Daseins und das Geheimnis der tiefsten
Lust. Lege mir nicht eine fertige Sch&ouml;pfung in den Scho&szlig;, o&nbsp;Gott,
sondern mache mich zum Mitsch&ouml;pfer. La&szlig; mich teilnehmen an deinem nie
unterbrochenen Sch&ouml;pfungswerk; denn nur dadurch, und durch nichts
anderes, vermag ich auch deines Paradieses teilhaft zu werden.&laquo;
Unbekleidet lief Francesco, um die Glut seiner Glieder zu k&uuml;hlen, im
Zimmer bei weitge&ouml;ffnetem Fenster umher und lie&szlig; die Nachtluft um
seinen Leib fluten. Dabei kam es ihm vor, als ruhe das schwarze
Gewitter &uuml;ber dem riesenhaften Felsr&uuml;cken des Generoso, wie ein
ungeheurer Stier &uuml;ber einer Ferse ruht, schnaube Regen aus seinen
N&uuml;stern, murre, schie&szlig;e zuckende Blitze aus d&uuml;ster flammenden Augen
und &uuml;be mit keuchender Flanke das zeugende Werk der Fruchtbarkeit.</p>

<p>Vorstellungen wie diese waren durchaus heidnischer Art, und der
Priester wu&szlig;te es, ohne da&szlig; es<span class="pagenum"><a name="Page_109" id="Page_109">[Pg 109]</a></span> ihn jetzt beunruhigte. Er war
allbereits zu sehr in die allgemeine Bet&auml;ubung dr&auml;ngender
Fr&uuml;hlingskr&auml;fte versunken. Der narkotische Brodem, der ihn erf&uuml;llte,
l&ouml;ste die Grenzen seiner engen Pers&ouml;nlichkeit und weitete ihn ins
Allgemeine. &Uuml;berall wurden G&ouml;tter geboren in der fr&uuml;hen, toten Natur.
Und auch die Tiefen von Francescos Seele erschlossen sich und sandten
Bilder herauf von Dingen, die im Abgrund der Jahrmillionen versunken
lagen.</p>

<p>In einer Nacht hatte er, im Zustande halben Wachens, einen schweren
und in seiner Art furchtbaren Traum, der ihn in eine grausige Andacht
versenkte. Er ward gleichsam zum Zeugen eines Mysteriums, das eine
schreckliche Fremdheit und zugleich etwas, wie Weihungen einer
uralten, unwiderstehlichen Macht ausatmete. Irgendwo versteckt in den
Felsen des Monte Generoso schienen Kl&ouml;ster gelegen zu sein, aus denen
herab gef&auml;hrliche Steige und Felstreppchen in unzug&auml;ngliche H&ouml;hlen
f&uuml;hrten. Diese Felssteige klommen in feierlichem Zuge, einer hinter
dem anderen, b&auml;rtige M&auml;nner und Greise in braunen Kutten herab, die
aber in der Versunkenheit ihrer Bewegungen, sowie in der Entr&uuml;cktheit
ihrer Gesichter schauerlich wirkten und zur Aus&uuml;bung eines
schrecklichen Kultes verdammt schienen. Diese beinahe riesenhaften und
wilden Gestalten waren auf<span class="pagenum"><a name="Page_110" id="Page_110">[Pg 110]</a></span> eine beklemmende Weise ehrw&uuml;rdig. Sie
kamen hochaufgerichtet herab, mit gewaltig verwilderten, buschigen
H&auml;uptern, an denen sich Haupt- und Barthaar vermischte. Und diesen
Vollstreckern eines unbarmherzigen und tierischen Dienstes folgten
Weiber nach, die nur von den m&auml;chtigen Wogen ihres Haars, wie von
schweren, goldenen oder schwarzen M&auml;nteln bedeckt waren. W&auml;hrend das
Joch des furchtbaren Triebs die wortlos abw&auml;rtssteigenden
Traumeremiten starr und besinnungslos gefangen hielt, lag eine Demut
&uuml;ber den Weibern, gleichwie &uuml;ber Opfertieren, die sich selber einer
schrecklichen Gottheit darbringen. In den Augen der M&ouml;nche lag stille,
besinnungslose Wut, als wenn der giftige Bi&szlig; eines tollen Tiers sie
verwundet und ihnen einen Wahnwitz ins Blut gesetzt h&auml;tte, dessen
rasender Ausbruch zu erwarten war. Auf den Stirnen der Weiber, in
ihren and&auml;chtig fromm gesenkten Wimpern lag eine erhabene
Feierlichkeit.</p>

<p>Endlich hatten die Anachoreten des Generoso sich, wie lebende
G&ouml;tzen, vereinzelt in flache H&ouml;hlen der Felswand gestellt, und es
begann ein ebenso h&auml;&szlig;licher, als erhabener Phallusdienst. So
scheu&szlig;lich er war &mdash; und Francesco erschrak in der tiefsten
Seele &mdash; so schauerlich war er in seinem t&ouml;dlichen Ernst und seiner
bangen Heiligkeit. M&auml;chtige Eulen revierten<span class="pagenum"><a name="Page_111" id="Page_111">[Pg 111]</a></span> mit durchdringendem
Schrei an den Felsw&auml;nden, beim Sturze des Wasserfalls und im
magischen Lichte des Monds; aber die gewaltigen Rufe der gro&szlig;en
Nachtv&ouml;gel wurden von den herzerstarrenden Schmerzensschreien der
Priesterinnen &uuml;bert&ouml;nt, die an den Qualen der Lust dahinstarben.</p>

<hr style='width: 45%;' />

<p>Der Tag des Gottesdienstes f&uuml;r die armen, verfemten Sennhirten war
endlich wieder herangekommen. Er glich schon am Morgen, als der
Priester Francesco Vela sich erhob, keinem unter allen fr&uuml;heren, die
er jemals erlebt hatte. So springen im Leben jedes bevorzugten
Menschen unerwartet und ungerufen Tage, wie blendende Offenbarungen
auf. Der J&uuml;ngling hatte an diesem Morgen nicht den Wunsch, weder ein
Heiliger, noch ein Erzengel, noch selbst ein Gott zu sein. Vielmehr
beschlich ihn leise Furcht, Heilige, Erzengel und G&ouml;tter m&ouml;chte der
Neid ihm zu Feinden machen; denn er kam sich an diesem Morgen &uuml;ber
Heilige, Engel und G&ouml;tter erhaben vor. Aber oben auf Sant Agatha
wartete seiner eine Entt&auml;uschung. Sein Idol, das den Namen der
Heiligen trug, hatte sich von dem Kirchgang ausgeschlossen. Von dem
erbleichenden Priester gefragt, brachte der rauhe, vertierte Vater nur
rauhe, vertierte Laute heraus, w&auml;hrend die Gattin, die zu<span class="pagenum"><a name="Page_112" id="Page_112">[Pg 112]</a></span>gleich seine
Schwester war, die Tochter mit h&auml;uslicher Arbeit entschuldigte.
Hierauf ward die heilige Funktion durch Francesco auf eine so
teilnahmslose Weise erledigt, da&szlig; er am Schlusse der Messe nicht recht
wu&szlig;te, ob er sie schon begonnen habe. Im Innern durchlebte er
H&ouml;llenpein, ja, solche Zust&auml;nde, die, einem wirklichen H&ouml;llensturz
vergleichbar, aus ihm einen armen Verdammten machten.</p>

<p>Nachdem er den Ministranten zugleich mit den Geschwistern Scarabota
entlassen hatte, stieg er, noch immer vollkommen fassungslos, an
irgendeiner Seite des steilen Kegels bergab, ohne sich eines Zieles,
noch weniger irgendeiner Gefahr bewu&szlig;t zu sein. Wieder h&ouml;rte er Rufe
hochzeitlich kreisender Fischadler. Aber sie klangen ihm wie Hohn, der
sich aus tr&uuml;gerisch leuchtendem &Auml;ther herabsch&uuml;ttete. Im Ger&ouml;ll eines
trockenen Wasserlaufs rutschte er keuchend und springend ab, w&auml;hrend
er wirre Gebete und Fl&uuml;che wimmerte. Er f&uuml;hlte Foltern der Eifersucht.
Obgleich etwas Weiteres nicht geschehen war, als da&szlig; die S&uuml;nderin
Agatha durch irgendetwas auf der Alpe von Santa Croce festgehalten
wurde, erschien es dem Priester ausgemacht, da&szlig; sie einen Buhlen besa&szlig;
und die der Kirche gestohlene Zeit in seinen verruchten Armen
zubrachte. W&auml;hrend ihm durch ihr Fernbleiben mit einem Schlage die
Gr&ouml;&szlig;e seiner<span class="pagenum"><a name="Page_113" id="Page_113">[Pg 113]</a></span> Abh&auml;ngigkeit zum Bewu&szlig;tsein kam, f&uuml;hlte er abwechselnd
Angst, Best&uuml;rzung und Wut, den Drang, sie zu strafen und um Rettung
aus seiner Not, das hei&szlig;t um Gegenliebe, zu betteln. Er hatte den
Stolz des Priesters noch keineswegs abgestreift: es ist dies der
wildeste und unbeugsamste! und dieser Stolz war aufs tiefste verletzt
worden. F&uuml;r ihn war das Ausbleiben Agatas dreifache Dem&uuml;tigung. Die
S&uuml;nderin hatte den Mann an sich, den Diener Gottes und den Geber des
Sakramentes verworfen. Der Mann, der Priester, der Heilige wand sich
in Kr&auml;mpfen getretener Eitelkeit und sch&auml;umte, wenn er des
bestialischen Kerls, Hirt oder Holzknecht, gedachte, den sie
inzwischen wahrscheinlich ihm vorzog.</p>

<p>Mit zerrissener und bestaubter Soutane, beschundenen H&auml;nden und
zerkratztem Gesicht gelangte Francesco nach einigen Stunden wilden und
irren Umherkletterns, Schlucht ab, Schlucht auf, zwischen
Ginstergeb&uuml;sch, &uuml;ber brausendes Bergwasser, in eine Gegend des
Generoso, wo Herdengel&auml;ut sein Ohr ber&uuml;hrte. Welchen Ort er somit
erreicht hatte, war ihm nicht einen Augenblick zweifelhaft. Er blickte
auf das verlassene Soana hinunter, auf seine Kirche, die bei heller
Sonne deutlich zu sehen war, und erkannte die Menge, die nun
vergeblich dem Heiligtum zustr&ouml;mte. Jetzt eben h&auml;tte er sollen das
Me&szlig;<span class="pagenum"><a name="Page_114" id="Page_114">[Pg 114]</a></span>gewand in der Sakristei &uuml;bertun. Aber er h&auml;tte viel eher ein Seil
um die Sonne legen und diese herabziehen k&ouml;nnen, als da&szlig; es ihm
m&ouml;glich gewesen w&auml;re, die unsichtbaren Fesseln zu zerrei&szlig;en, die ihn
gewaltsam nach der Alpe zogen.</p>

<hr style='width: 45%;' />

<p>Eben wollte den jungen Pfarrer etwas, wie Selbstbesinnung anwandeln,
als ein duftender Rauch, von der frischen Bergluft getragen, ihm in
die Nase stieg. Unwillk&uuml;rlich forschend umherblickend, bemerkte er
nicht sehr fern eine sitzende Mannesgestalt, die ein Feuerchen zu
beh&uuml;ten schien, an dessen Rand ein blechernes Gef&auml;&szlig;, wahrscheinlich
gef&uuml;llt mit einer Minestra, dampfte. Der Sitzende sah den Priester
nicht, denn er hatte ihm seinen R&uuml;cken zugekehrt. So konnte der
Priester wiederum nur einen runden, beinahe wei&szlig;wolligen Kopf, einen
starken und braunen Nacken unterscheiden, w&auml;hrend Schulter und R&uuml;cken
von einer durch Alter, Wetter und Wind erdfarbgewordenen Jacke bedeckt
waren, die nur lose dar&uuml;ber hing. Der Bauer, Hirt oder Holzf&auml;ller, was
er nun sein mochte, sa&szlig;, gegen das Feuerchen hingebeugt, dessen kaum
sichtbare Flammen vom Berghauch gedr&uuml;ckt, wagrecht an der Erde
hinz&uuml;ngelten und Rauchschwaden flachhin aussendeten. Er war
augenscheinlich in eine Arbeit vertieft, eine<span class="pagenum"><a name="Page_115" id="Page_115">[Pg 115]</a></span> Schnitzelei, wie sich
bald herausstellte, und schwieg zumeist, wie jemand, der bei dem, was
er gerade tut, Gott und die Welt vergessen hat. Als Francesco, aus
irgendeinem Grunde &auml;ngstlich jede Bewegung vermeidend, l&auml;ngere Zeit
gestanden hatte, fing der Mann oder Bursche am Feuer leise zu pfeifen
an, und einmal ins Musizieren gekommen, schickte er pl&ouml;tzlich aus
melodischer Kehle abgerissene St&uuml;cke irgendeines Liedes in die Luft.</p>

<p>Das Herz Francescos pochte gewaltig. Es war nicht deshalb, weil er so
heftig schluchtab, schluchtauf gestiegen war, sondern aus Gr&uuml;nden, die
teils aus der Sonderbarkeit seiner Lage, teils von dem eigent&uuml;mlichen
Eindruck herr&uuml;hrten, den die N&auml;he des Menschen am Feuer in ihm
hervorbrachte. Dieser braune Nacken, dieses krause, gelblichwei&szlig;e
Gelock des Kopfes, die jugendlich strotzende K&ouml;rperlichkeit, die man
unter dem sch&auml;bigen Umhang ahnte, das sp&uuml;rbar freie und wunschlose
Behagen des Bergbewohners: alles zusammen ging blitzartig in
Francescos Seele eine Beziehung ein, in der seine krankhafte und
gegenstandslose Eifersucht noch qualvoller aufloderte.</p>

<p>Francesco schritt auf das Feuer zu. Es w&auml;re ihm doch nicht gelungen,
verborgen zu bleiben; und er war &uuml;berdies von unwiderstehlichen
Kr&auml;ften an<span class="pagenum"><a name="Page_116" id="Page_116">[Pg 116]</a></span>gezogen. Da wandte sich der Bergmensch herum, zeigte ein
Antlitz voll Jugend und Kraft, wie es &auml;hnlich der Priester noch
niemals gesehen hatte, sprang auf und blickte den Kommenden&nbsp;an.</p>

<p>Es war Francesco nun klar, da&szlig; er es mit einem Hirten zu tun hatte, da
die Schnitzelei, die jener verfertigte, eine Schleuder war. Er
bewachte die braun und schwarz gefleckten Rinder, die, da und dort
sichtbar, im ganzen entfernt und versteckt, zwischen Gestein und
Gestr&auml;uch herumkletterten, nur durch das Gel&auml;ute verraten, die der
Stier und eine und die andere Kuh am Halse trug. Er war ein Christ:
und was h&auml;tte er zwischen allen diesen Bergkapellen und
Madonnenbildern der Gegend auch anderes sein sollen? Aber er schien
auch ein ganz besonders ergebener Sohn der heiligen Kirche zu sein,
denn er k&uuml;&szlig;te, sogleich das Gewand des Priesters erkennend, Francesco
mit scheuer Inbrunst und Demut die Hand.</p>

<p>Sonst aber, wie dieser sogleich erkannte, hatte er mit den &uuml;brigen
Kindern der Parochie keine &Auml;hnlichkeit. Er war st&auml;rker und
untersetzter gebaut, seine Muskeln hatten etwas Athletisches, sein
Auge schien aus dem blauen See in der Tiefe genommen zu sein und an
Weitblick dem der braunen Fischadler gleich, die, wie immer, hoch um
Sant Agatha kreisten. Seine<span class="pagenum"><a name="Page_117" id="Page_117">[Pg 117]</a></span> Stirn war niedrig, die Lippen wulstig und
feucht, sein Blick und L&auml;cheln von derber Offenheit. Verstecktes und
Lauerndes, wie es manchem S&uuml;dl&auml;nder eigen ist, war ihm nicht
anzumerken. Von alledem gab sich Francesco, Auge in Auge mit dem
blonden jungen Adam des Monte Generoso, Rechenschaft und gestand sich,
da&szlig; er einen so urw&uuml;chsig sch&ouml;nen L&uuml;mmel noch nicht gesehen hatte.</p>

<p>Um den wahren Grund seines Kommens zu verbergen und sein Erscheinen
zugleich verst&auml;ndlich zu machen, log er, da&szlig; er einem Sterbenden das
Sakrament in einer entlegenen H&uuml;tte gereicht und dann den Heimweg ohne
seine Ministranten angetreten habe. Dabei habe er sich verirrt, sei
abgeglitten und abgerutscht und w&uuml;nsche nun auf den rechten Weg
gewiesen zu sein, nachdem er sich ein wenig geruht habe. Diese L&uuml;ge
glaubte der Hirt. Mit derbem Lachen und seine gesunden Zahnreihen
zeigend, aber doch mit Verlegenheit, begleitete er die Erz&auml;hlung des
Geistlichen und machte ihm einen Sitz zurecht, die Jacke von seinen
Schultern werfend und &uuml;ber den Wegrand am Feuer ausbreitend. Hierbei
wurden seine braunen und blanken Schultern, ja, der ganze Oberk&ouml;rper
bis zum G&uuml;rtel entbl&ouml;&szlig;t, und es zeigte sich, da&szlig; er ein Hemd nicht
anhatte.<span class="pagenum"><a name="Page_118" id="Page_118">[Pg 118]</a></span></p>

<p>Mit diesem Naturkinde ein Gespr&auml;ch anzufangen, hatte betr&auml;chtliche
Schwierigkeiten. Es schien ihm peinlich, mit dem geistlichen Herrn
allein zu sein. Nachdem er eine Weile kniend ins Feuer geblasen,
Reisig dazu getan, ab und zu den Deckel des Kochgeschirrs gel&uuml;ftet und
dazu Worte in einer unverst&auml;ndlichen Mundart gesprochen hatte, stie&szlig;
er urpl&ouml;tzlich einen gewaltigen Juchzer aus, der von den Felsbastionen
des Generoso zur&uuml;ck und in vielfachem Echo widerhallte.</p>

<p>Kaum da&szlig; dieses Echo verklungen war, so h&ouml;rte man etwas mit lautem
Kreischen und Gel&auml;chter sich ann&auml;hern. Es waren verschiedene Stimmen,
die Stimmen von Kindern, von denen sich eine abwechselnd lachende und
nach Hilfe rufende, weibliche Stimme unterschied. Beim Klang dieser
Stimme f&uuml;hlte Francesco seine Arme und F&uuml;&szlig;e absterben, und es war ihm
zugleich, als ob sich eine Macht ank&uuml;ndige, die, verglichen mit der,
die sein nat&uuml;rliches Dasein hervorgebracht hatte, das Geheimnis des
wahren, des wirklichen Lebens enthielt. Francesco brannte wie der
Dornbusch des Herrn, aber &auml;u&szlig;erlich war ihm nichts anzumerken. W&auml;hrend
sein Inneres sekundenlang ohne Besinnung war, f&uuml;hlte er eine
unbekannte Befreiung und zugleich eine ebenso s&uuml;&szlig;e, als rettungslose
Gefangenschaft.<span class="pagenum"><a name="Page_119" id="Page_119">[Pg 119]</a></span></p>

<hr style='width: 45%;' />

<p>Inzwischen hatten sich die von Gel&auml;chter erstickten, weiblichen
Notrufe angen&auml;hert, bis an der Wendung eines absch&uuml;ssigen Steiges ein
ebenso unschuldiges, als freilich auch ungew&ouml;hnliches, bukolisches
Bild sichtbar ward. Ebenderselbe scheckige Ziegenbock, der den
Priester Francesco bei seinem ersten Besuch auf der Alm bel&auml;stigt
hatte, f&uuml;hrte, prustend und widerspenstig, einen kleinen
Bacchantenzug, wobei er, von l&auml;rmenden Kindern verfolgt, die einzige
Bacchantin des Trupps rittlings auf seinem R&uuml;cken trug. Das sch&ouml;ne
M&auml;dchen, das Francesco, wie er glaubte, zum ersten Male erblickte,
hielt die gewundenen H&ouml;rner des Bockes kr&auml;ftig gefa&szlig;t, so stark sie
sich aber nach r&uuml;ckw&auml;rts bog, den Hals des Tieres mit sich rei&szlig;end,
vermochte sie doch nicht, weder es zum Stillstand zu zwingen, noch von
seinem R&uuml;cken herunterzusteigen. Irgendein Spa&szlig;, den sie den Kindern
zuliebe vielleicht unternommen haben mochte, hatte das M&auml;dchen in
diese hilflose Lage gebracht, wie sie, nicht eigentlich sitzend,
sondern zu beiden Seiten des ungeeigneten Reittieres mit nackten F&uuml;&szlig;en
die Erde ber&uuml;hrend, weniger getragen ward, als schritt und doch, ohne
einen Fall zu tun, von dem ungeb&auml;rdigen, feurigen Bock nicht los
konnte. So hatte sich ihr Haar gel&ouml;st, die Tragb&auml;nder ihres groben
Hemdes waren von den<span class="pagenum"><a name="Page_120" id="Page_120">[Pg 120]</a></span> Schultern geglitten, so da&szlig; eine k&ouml;stliche
Halbkugel sichtbar ward, und die so wie so kaum bis zur Wade
reichenden R&ouml;ckchen der Hirtin langten jetzt noch weniger zu, ihre
&uuml;ppigen Knie zu bedecken.</p>

<p>Es dauerte eine geraume Zeit, bevor der Priester sich bewu&szlig;t wurde,
wer eigentlich die Bacchantin war, und da&szlig; er in ihr den lechzend
gesuchten Gegenstand seiner marternden Sehnsucht vor sich hatte. Die
Schreie des M&auml;dchens, ihr Lachen, ihre unfreiwillig wilden Bewegungen,
ihr fesselloses, fliegendes Haar, der ge&ouml;ffnete Mund, die hoch und
sto&szlig;weis atmende Brust, die ganze gleichsam erzwungene und doch
freiwillige Tollk&uuml;hnheit des &uuml;berm&uuml;tigen Ritts, hatten sie &auml;u&szlig;erlich
ganz ver&auml;ndert. Eine rosige Glut &uuml;berzog ihr Gesicht und mischte Lust
und Angst mit Schamhaftigkeit, die sich drollig und lieblich
ausdr&uuml;ckte, wenn etwa blitzschnell eine der H&auml;nde vom Horne des Bockes
fort nach dem gef&auml;hrlich verschobenen Rocksaum fuhr.</p>

<p>Francesco war gebannt und dem Bilde verfallen, als w&auml;re es mit der
Kraft zu l&auml;hmen begabt. Es erschien ihm sch&ouml;n, auf eine Art, die ihm
nicht im entferntesten die naheliegende &Auml;hnlichkeit mit einem
Hexenritt in Erinnerung brachte. Dagegen belebten sich seine
antikischen Eindr&uuml;cke. Er ge<span class="pagenum"><a name="Page_121" id="Page_121">[Pg 121]</a></span>dachte des marmornen Sarkophags, der,
immer von klarem Bergwasser &uuml;berflie&szlig;end, am Dorfplatze in Soana
stand, und dessen Bildnerei er j&uuml;ngst studiert hatte. War es nicht so,
als h&auml;tte diese steinerne und doch so lebendige Welt des bekr&auml;nzten
Weingotts, der tanzenden Satyrn, der panthergezogenen Triumphwagen,
der Fl&ouml;tenspielerinnen und Bacchantinnen, sich in die steinernen
&Ouml;deneien des Generoso versteckt, und als w&auml;re pl&ouml;tzlich eine der
gottbegeisterten Weiber, von dem rasenden Bergkult der M&auml;naden
abgesprengt, &uuml;berraschend ins Gegenwartleben getreten.</p>

<p>Hatte Francesco nicht sogleich Agata, so hatte daf&uuml;r der Bock den
Priester sofort erkannt: weshalb er ihm seine vergeblich schreiende
und widerstrebende Last geradeswegs zuschleppte, und indem er, ganz
ohne Umst&auml;nde, mit seinen beiden gespaltenen Vorderhufen auf den Scho&szlig;
des Priesters trat, bewirkte er, da&szlig; seine Reiterin, endlich erl&ouml;st,
von seinem R&uuml;cken langsam herunterglitt.</p>

<p>Nachdem das M&auml;dchen begriffen hatte, da&szlig; ein Fremder zugegen war, und
als sie nun gar in diesem Fremden Francesco erkannte, versiegte ganz
pl&ouml;tzlich ihr Lachen und ihre Munterkeit, und ihr Antlitz, das noch
eben vor Lust gegl&auml;nzt hatte, nahm eine gleichsam trotzige Bl&auml;sse an.<span class="pagenum"><a name="Page_122" id="Page_122">[Pg 122]</a></span></p>

<hr style='width: 45%;' />

<p>&raquo;Warum bist du heut nicht zur Kirche gekommen?&laquo; Francesco tat diese
Frage, sich erhebend, in einem Ton und mit einem Ausdruck seines
bleichen Gesichts, den man als einen zornigen deuten mu&szlig;te, obgleich
er eine andere Erregung des Gem&uuml;tes als Ursache hatte. Sei es, weil er
diese Erregung verstecken wollte, oder aus Verlegenheit, ja
Hilflosigkeit, oder weil wirklich der Seelsorger in ihm in Entr&uuml;stung
geriet: der Zorn nahm zu und trat in einer Weise hervor, der den
Hirten befremdet aufblicken machte, dem M&auml;dchen aber nacheinander die
R&ouml;te und Bl&auml;sse der Best&uuml;rzung und Scham ins Antlitz trieb.</p>

<p>Aber w&auml;hrend Francesco sprach und mit Worten strafte &mdash; Worten, die
ihm gel&auml;ufig waren, ohne da&szlig; seine Seele in ihnen zu sein brauchte,
war es in seinem Inneren still, und w&auml;hrend die Adern seiner
alabasternen Stirn aufschwollen, empfand er die Wonnen einer Erl&ouml;sung.
Die noch eben empfundene, tiefste Lebensnot war in Reichtum
verwandelt, der marternde Hunger in S&auml;ttigung, die noch eben
verfluchte, infernalische Welt troff jetzt vom Glanze des Paradieses.
Und indem sich die Wollust seines Zornes st&auml;rker und st&auml;rker ergo&szlig;,
wurde sie selber st&auml;rker und st&auml;rker. Er hatte den verzweifelten
Zustand nicht vergessen, in dem er soeben gewesen<span class="pagenum"><a name="Page_123" id="Page_123">[Pg 123]</a></span> war, aber es
jubilierte in ihm, und er mu&szlig;te ihn segnen und wieder segnen. Dieser
Zustand war ja die Br&uuml;cke gewesen zur Seligkeit. So weit war Francesco
allbereits in die magischen Kreise der Liebe hineingeraten, da&szlig; die
blo&szlig;e Gegenwart des geliebten Gegenstandes jenen Genu&szlig; mit sich
brachte, der mit Gl&uuml;ck bet&auml;ubt und an eine noch so nahe Entbehrung
nicht denken l&auml;&szlig;t.</p>

<p>Bei alledem f&uuml;hlte der junge Priester und verbarg sich nicht mehr,
welche Ver&auml;nderung mit ihm vorgegangen war. Der wahre Zustand seines
Wesens war gleichsam nackt hervorgetreten. Die tolle Jagd, die er
hinter sich hatte, er wu&szlig;te es wohl, war von der Kirche nicht
vorgezeichnet und au&szlig;erhalb des geheiligten Wegenetzes, das seinem
Wirken deutlich und streng gezogen war. Zum erstenmale geriet nicht
nur sein Fu&szlig;, sondern auch seine Seele in die Weglosigkeit und es kam
ihm vor, als wenn er nicht so als Mensch, sondern eher als ein
fallender Stein, ein fallender Tropfen, ein vom Sturme getriebenes
Blatt, an die Stelle, auf der er nun stand, gelangt w&auml;re.</p>

<p>Jedes seiner zornigen Worte belehrte Francesco, da&szlig; er seiner selbst
nicht mehr m&auml;chtig war, hingegen aber gezwungen wurde, um jeden Preis
Gewalt &uuml;ber Agata zu suchen und auszu&uuml;ben. Er<span class="pagenum"><a name="Page_124" id="Page_124">[Pg 124]</a></span> nahm sie mit Worten in
Besitz. Je mehr er sie dem&uuml;tigte, desto voller t&ouml;nten in ihm die
Harfen der Seligkeit. Jeder Schmerz, den er ihr strafend zuf&uuml;gte,
weckte einen Taumel in ihm: es fehlte nicht viel, ja, w&auml;re der Hirte
nicht zugegen gewesen, Francesco w&auml;re, in einem solchen Taumel, der
letzten Beherrschung seiner selbst verlustig gegangen und h&auml;tte, dem
M&auml;dchen zu F&uuml;&szlig;en fallend, den echten Schlag seines Herzens verraten.</p>

<p>Agata hatte bis diesen Tag, trotzdem sie in dem verrufenen Anwesen
gro&szlig; geworden war, den Unschuldstand einer Blume bewahrt. Ebensowenig,
als der Bergenzian waren ihre, diesem gleichenden, blauen Augensterne
jemals im Tale, unten am See gesehen worden. Sie hatte den engsten
Erfahrungskreis. Doch, obgleich der Priester f&uuml;r sie eigentlich gar
kein Mensch, viel eher ein Ding zwischen Gott und Mensch, eine Art
fremder Zauberer war, erriet sie doch pl&ouml;tzlich, und bekundete es
durch einen erstaunten Blick, was Francesco verbergen wollte.</p>

<p>Die Kinder hatten den Ziegenbock, &uuml;ber Ger&ouml;ll empor, davongef&uuml;hrt. Dem
Holzknecht war in Gegenwart des Priesters nicht wohl geworden. Er nahm
den Topf vom Feuer und kletterte damit unter vielen M&uuml;hen
wahrscheinlich zu einem Kameraden hinauf, der Lasten Reisig an einem
unendlich langen Draht<span class="pagenum"><a name="Page_125" id="Page_125">[Pg 125]</a></span> &uuml;ber einen Abgrund zur Tiefe hinab bef&ouml;rderte.
Mit einem schleifenden Ger&auml;usch zog jeweilen solch ein dunkles B&uuml;ndel
l&auml;ngs der Felsbastionen dahin, einem braunen B&auml;ren oder dem Schatten
eines Riesenvogels nicht un&auml;hnlich. &Uuml;brigens schien es zu fliegen, da
der Draht nicht sichtbar war. Als nach einem urkr&auml;ftigen Jodler, der
von den Zinnen und Bastionen des Generoso widerhallte, der Hirt dem
Gesichtskreis entschwunden war, k&uuml;&szlig;te Agata, gleichsam zerknirscht,
dem Priester den Saum des Gewandes und dann die Hand.</p>

<hr style='width: 45%;' />

<p>Francesco hatte mechanisch &uuml;ber den Scheitel des M&auml;dchens das Zeichen
des Kreuzes gemacht, wobei seine Finger ihr Haar ber&uuml;hrt hatten. Nun
aber ging ein krampfhaftes Zittern durch seinen Arm, als ob ein Etwas
mit letzter Kraft ein anderes Etwas in seiner Gewalt behalten wollte.
Aber das angespannte, hemmende Etwas vermochte doch nicht zu
verhindern, da&szlig; die segnende Hand sich langsam spreizte und mit ihrer
Fl&auml;che dem Haupte der reuigen S&uuml;nderin n&auml;her und n&auml;her kam und
pl&ouml;tzlich fest und voll darauf ruhte.</p>

<p>Feige sah sich Francesco ringsum. Es lag ihm fern, sich etwa jetzt
noch selbst zu bel&uuml;gen, und die Lage, in der er war, mit den
Obliegenheiten seines hei<span class="pagenum"><a name="Page_126" id="Page_126">[Pg 126]</a></span>ligen Amtes zu rechtfertigen, dennoch redete
allerlei aus ihm von Beichte und Firmelung. Und die nahezu
ungeb&auml;ndigte, sprungbereite Leidenschaft f&uuml;rchtete so sehr die
M&ouml;glichkeit, bei ihrer Entdeckung Entsetzen und Abscheu zu erregen,
da&szlig; auch sie noch einmal feige unter die Maske der Geistlichkeit
fl&uuml;chtete.</p>

<p>&raquo;Du wirst zu mir hinunter in die Schule nach Soana kommen, Agate,&laquo;
sagte er. &raquo;Dort wirst du lesen und schreiben lernen. Ich will dich ein
Morgen- und ein Abendgebet lehren, ebenso Gottes Gebote, und wie du
die sieben Haupts&uuml;nden erkennen und vermeiden kannst. W&ouml;chentlich
wirst du dann bei mir beichten.&laquo;</p>

<p>Aber Francesco, der sich nach diesen Worten losgerissen hatte und,
ohne sich umzublicken, bergabw&auml;rts gestiegen war, entschlo&szlig; sich am
n&auml;chsten Morgen, nach einer &uuml;beldurchwachten Nacht, selbst zur Beichte
zu gehen. Als er einem tabakschnupfenden Erzpriester des nahen
Bergst&auml;dtchens, Arogno mit Namen, seine Gewissensn&ouml;te, nicht ohne
Versteckensspiel, er&ouml;ffnete, ward er bereitwilligst absolviert. Es war
eine Selbstverst&auml;ndlichkeit, da&szlig; sich der Teufel dem Versuche des
jungen Priesters, verirrte Seelen in den Scho&szlig; der Kirche
zur&uuml;ckzuleiten, entgegensetzte, besonders da das Weib f&uuml;r den Mann<span class="pagenum"><a name="Page_127" id="Page_127">[Pg 127]</a></span>
immer die n&auml;chste Gelegenheit zur S&uuml;nde sei. Nachdem Francesco dann
mit dem Arciprete im Pfarrhaus gefr&uuml;hst&uuml;ckt hatte und bei offenem
Fenster, linder Luft, Sonne und Vogelsang manches offene Wort &uuml;ber den
&ouml;fteren Widerstreit menschlicher mit kirchlichen Angelegenheiten
gefallen war, gab sich Francesco der T&auml;uschung hin, ein erleichtertes
Herz davon zu tragen.</p>

<p>Zu dieser Wandlung hatten wohl auch f&uuml;r ihren Teil einige Gl&auml;ser jenes
schweren, schwarzvioletten Weines beigetragen, den die Bauern Arognos
kelterten und dessen der Pfaff einige Oxhofte voll besa&szlig;. Zu dem
Kellergew&ouml;lbe unter gewaltigen zartbelaubten Kastanien, wo dieser
Reichtum auf Balken lagerte, gab sogar schlie&szlig;lich noch, nach
beendeter Mahlzeit der Priester dem Priester und Beichtkinde das
Geleit, da er gewohnheitsgem&auml;&szlig; um diese Zeit f&uuml;r den weiteren
Tagesbedarf seinen mitgenommenen Fiasco zu f&uuml;llen pflegte.</p>

<p>Kaum aber hatte Francesco seinem Beichtvater auf der blumigen,
windbewegten Wiese vor der eisenbeschlagenen Pforte des Felsgew&ouml;lbes
Lebewohl gesagt, kaum hatte er, r&uuml;stig um eine Biegung des Weges davon
schreitend, h&uuml;geliges Land genug, mit Baum und Geb&uuml;sch, zwischen sich
und ihn gebracht, als er auch schon einen unerkl&auml;rlichen Widerwillen
gegen<span class="pagenum"><a name="Page_128" id="Page_128">[Pg 128]</a></span> den Trost des Kollegen empfand und die ganze Zeit, die er mit
ihm verbracht hatte.</p>

<p>Dieser schmuddlige Bauer, dessen abgenutzte Soutane und schwei&szlig;iges
Unterzeug einen widerlichen Geruch verbreitete, dessen schinniger Kopf
und mit eingefressenem Schmutz bedeckte, rauhe H&auml;nde bewiesen, da&szlig;
Seife f&uuml;r ihn eine fremde Sache war, schien ihm vielmehr ein Tier, ja,
ein Klotz, statt ein Priester Gottes zu sein. Die Geistlichen sind
geweihte Personen, sagte er sich, wie die Kirche lehrt, die durch die
Weihe &uuml;bernat&uuml;rliche W&uuml;rde und Gewalt erhalten haben, so da&szlig; selbst
Engel vor ihnen sich neigen. Diesen konnte man nur als eine
Spottgeburt auf das alles bezeichnen. Welche Schmach, die
priesterliche Allmacht in solche R&uuml;pelh&auml;nde gelegt zu sehen. Da doch
Gott sogar solcher Allmacht unterliege und er durch die Worte: &raquo;hoc
est enim meum corpus&laquo; unwiderstehlich gezwungen wird, auf den Me&szlig;altar
niederzusteigen.</p>

<p>Francesco ha&szlig;te ihn, ja, verachtete ihn. Dann wieder empfand er tiefes
Bedauern. Aber endlich kam es ihm vor, als ob sich der stinkende,
h&auml;&szlig;liche, unfl&auml;tige Satan in ihn verkleidet h&auml;tte. Und er gedachte
solcher Geburten, die mit Hilfe eines incubus oder eines succubus
zustande gekommen sind.</p>

<p>Francesco erstaunte selbst &uuml;ber solche Re<span class="pagenum"><a name="Page_129" id="Page_129">[Pg 129]</a></span>gungen seines Innern und
&uuml;ber seinen Gedankengang. Sein Wirt und Beichtiger hatte, au&szlig;er durch
sein Dasein, kaum einen Anla&szlig; dazu gegeben, denn seine Worte, auch
&uuml;ber Tisch, waren durchaus getragen vom Geiste der Wohlanst&auml;ndigkeit.
Aber Francesco schwamm bereits wiederum in einem solchen Gef&uuml;hl von
Gehobenheit, glaubte eine so himmlische Reinheit zu atmen, da&szlig; ihm,
verglichen mit diesem geheiligten Element, das Allt&auml;gliche wie im
Stande der Verdammnis festgekettet schien.</p>

<hr style='width: 45%;' />

<p>Der Tag war gekommen, an dem Francesco die S&uuml;nderin von der Alpe zum
erstenmal im Pfarrhause zu Soana erwartete. Er hatte ihr aufgetragen,
die Schelle, unweit der Kircht&uuml;r, zu ziehen, durch die man ihn in den
Beichtstuhl rufen konnte. Aber es ging schon gegen die Mittagszeit,
ohne da&szlig; die Schelle sich regen wollte, w&auml;hrend er, immer zerstreuter
werdend, einige halberwachsene M&auml;dchen und Knaben im Schulzimmer
unterrichtete. Der Wasserfall sandte sein Brausen, jetzt
aufschwellend, jetzt absinkend, durchs offene Fenster herein, und die
Erregung des Priesters wuchs, so oft es sich steigerte. Er war dann
besorgt, wom&ouml;glich das L&auml;uten der Schelle zu &uuml;berh&ouml;ren. Die Kinder
befremdete seine Unruhe, seine Geistesabwesenheit. Am we<span class="pagenum"><a name="Page_130" id="Page_130">[Pg 130]</a></span>nigsten
entging es den M&auml;dchen, deren irdische, wie himmlische Sinne
schw&auml;rmerisch an dem jungen Heiligen sich weideten, da&szlig; er mit der
Seele nicht bei der Sache und also auch nicht bei ihnen war. Durch
tiefen Instinkt mit den Regungen seines jugendlichen Wesens verkn&uuml;pft,
empfanden sie sogar jene Spannung mit, die es augenblicklich
beherrschte.</p>

<p>Kurz vor dem Zw&ouml;lfuhrglockenschlag entstand Gemurmel von Stimmen auf
dem Dorfplatz, der mit seinen mailich sprossenden Kastanienwipfeln bis
dahin still im Lichte der Sonne lag. Eine Menschenmenge n&auml;herte sich.
Man h&ouml;rte ruhigere, scheinbar protestierende, m&auml;nnliche Kehllaute.
Aber ein unaufhaltsamer Strom von weiblichen Worten, Schreien,
Verw&uuml;nschungen und Protesten &uuml;berschwoll mit einemmal jene und d&auml;mpfte
sie bis zur Unh&ouml;rbarkeit. Dann trat eine bange Ruhe ein. Pl&ouml;tzlich
schlugen ans Ohr des Priesters dumpfe Ger&auml;usche, deren Ursache im
ersten Augenblick unbegreiflich blieb. Man war im Mai und doch klang
es, als wenn im Herbst ein Kastanienbaum, unter der Wucht eines
Windsto&szlig;es, Lasten von Fr&uuml;chten auf einmal absch&uuml;ttelte. Platzend
trommeln die harten Kastanien auf das Erdreich.</p>

<p>Francesco beugte sich aus dem Fenster.</p>

<p>Er sah mit Entsetzen, was auf der Piazza im Gange<span class="pagenum"><a name="Page_131" id="Page_131">[Pg 131]</a></span> war. Er war so
erschrocken, ja, so best&uuml;rzt, da&szlig; ihn erst der ohrzerrei&szlig;ende,
gellende Laut des Beichtgl&ouml;ckchens zur Besinnung brachte, an dem mit
verzweifelter Hartn&auml;ckigkeit gerissen wurde. Und schon war er in die
Kirche und vor die Kircht&uuml;r geeilt und hatte das Beichtkind, es war
Agata, vom Zug der Klingel weg und in die Kirche hineingerissen. Dann
trat er vor das Portal hinaus.</p>

<p>Soviel war klar: der Eintritt der Verfemten in den Ort war bemerkt
worden und geschehen, was in diesem Falle gew&ouml;hnlich war. Man hatte
versucht, sie mit Steinen, wie jeden r&auml;udigen Hund, oder wie man einem
Wolfe getan h&auml;tte, aus dem Wohnbereich der Menschen zu jagen. Bald
hatten sich Kinder und M&uuml;tter von Kindern zusammengetan und hatten das
ausgesto&szlig;ene, fluchbringende Wesen gehetzt, ohne sich durch die sch&ouml;ne
M&auml;dchengestalt irgendwie in der Annahme st&ouml;ren zu lassen, ihre
Steinw&uuml;rfe g&auml;lten einem gef&auml;hrlichen Tier, einem Ungeheuer, das Pest
und Verderben verbreite. Indessen hatte Agata, des priesterlichen
Schutzes gewi&szlig;, sich von ihrem Ziel nicht abbringen lassen. So war das
entschlossene M&auml;dchen, verfolgt und gehetzt, vor der Kircht&uuml;r
angelangt, die jetzt noch von einigen geworfenen Steinen aus
Kinderh&auml;nden getroffen wurde.<span class="pagenum"><a name="Page_132" id="Page_132">[Pg 132]</a></span></p>

<p>Der Priester hatte nicht n&ouml;tig, die aufgeregten Gemeindeglieder durch
eine Strafpredigt zur Besinnung zu bringen: sie verfl&uuml;chtigten sich,
sobald sie ihn sahen.</p>

<p>In der Kirche hatte Francesco der hochatmenden, stummen Verfolgten
durch einen Wink bedeutet, mit ihm ins Pfarrhaus zu gehn. Auch er war
erregt, und so h&ouml;rten sich beide sto&szlig;weise atmen. Auf einem engen
Treppchen des Pfarrh&auml;uschens, zwischen wei&szlig;get&uuml;nchten Mauern, stand
die best&uuml;rzte, doch schon wieder ein wenig beruhigte Schaffnerin, um
das gehetzte Wild zu empfangen. Man merkte ihr an, da&szlig; sie bereit zu
helfen war, wenn es irgendwie not t&auml;te. Erst beim Anblick der alten
Frau schien Agata sich des Dem&uuml;tigenden ihres augenblicklichen
Zustands bewu&szlig;t zu werden. Vom Lachen zum Zorn, vom Zorn zum Lachen
&uuml;bergehend, stie&szlig; sie starke Verw&uuml;nschungen aus, und gab so dem
Priester Gelegenheit, zum erstenmal ihre Stimme zu h&ouml;ren, die, wie ihm
vorkam, voll, sonor und heroisch klang. Ihr war nicht bekannt, weshalb
sie verfolgt wurde. Sie sah das St&auml;dtchen Soana etwa wie ein Nest von
Erdwespen oder einen Ameisenhaufen an. So w&uuml;tend und entr&uuml;stet sie
war, kam es ihr doch nicht in den Sinn, &uuml;ber die Ursache einer so
gef&auml;hrlichen B&ouml;sartigkeit nachzudenken. Kannte sie doch diesen
Zu<span class="pagenum"><a name="Page_133" id="Page_133">[Pg 133]</a></span>stand von Kindheit an und nahm ihn f&uuml;r einen nur nat&uuml;rlichen.
Allein man wehrt sich auch gegen Wespen und Ameisen. M&ouml;gen es Tiere
sein, die uns angreifen, wir werden durch sie, je nachdem, zum Ha&szlig;,
zur Wut, zur Verzweiflung emp&ouml;rt und entladen die Brust, wiederum
jenachdem, durch Drohungen, Tr&auml;nen oder durch Regungen tiefster
Verachtung. So tat auch Agata, w&auml;hrend ihr nun die Haush&auml;lterin die
&auml;rmlichen Lumpen zurecht zupfte, sie selber aber den staunenerregenden
Schwall ihres rost- bis ockerfarbenen Haares, das sich im hastigen
Lauf gel&ouml;st hatte, aufsteckte.</p>

<p>Wie nie zuvor, litt der junge Francesco in diesem Augenblick unter dem
Zwang seiner Leidenschaft. Die N&auml;he des Weibes, das, wie eine wilde,
k&ouml;stliche Frucht, in der Berg&ouml;denei zur Reife gediehen war, die
berauschende Glut, die ihr erhitzter K&ouml;rper ausstr&ouml;mte, der Umstand,
da&szlig; die bis dahin ferne Unerreichliche jetzt die Enge der eigenen
Wohnung umschlo&szlig;, alles das brachte zuwege, da&szlig; Francesco die F&auml;uste
ballen, die Muskeln spannen, die Z&auml;hne zusammenbei&szlig;en mu&szlig;te, um nur in
einer Verfassung aufrecht zu bleiben, die ihm das Hirn sekundenlang
v&ouml;llig verfinsterte. Wurde es hell, so war ein ungeheurer Aufruhr von
Bildern, Gedanken und Gef&uuml;hlen in ihm: Landschaften, Menschen,<span class="pagenum"><a name="Page_134" id="Page_134">[Pg 134]</a></span>
fernste Erinnerungen, lebendige Augenblicke der famili&auml;ren und
beruflichen Vergangenheit verm&auml;hlten sich mit Vorstellungen der
Gegenwart. Gleichsam fliehend von diesen, stieg s&uuml;&szlig; und schrecklich
eine unentrinnbare Zukunft empor, der er sich ganz verfallen wu&szlig;te.
Gedanken zuckten &uuml;ber dies Bilderchaos der Seele hin, unz&auml;hlbar,
ruhelos, aber ohnm&auml;chtig. Der bewu&szlig;te Wille, erkannte Francesco, war
in seiner Seele entthront, und ein anderer herrschte, dem nicht zu
widerstehen war. Mit Grauen gestand sich der J&uuml;ngling, ihm war er auf
Gnade und Ungnade ausgeliefert. Diese Verfassung glich der
Besessenheit. Aber wenn ihn die Angst vor dem unvermeidlichen Sturz in
das Verbrechen der Tods&uuml;nde &uuml;berkam, so h&auml;tte er gleichzeitig vor
unb&auml;ndigster Freude aufbr&uuml;llen m&ouml;gen. Sein hungriger Blick sah mit
niegekannter, staunender S&auml;ttigung. Mehr: Hunger war hier S&auml;ttigung,
S&auml;ttigung Hunger. Ihm scho&szlig; der verruchte Gedanke durch den Kopf, hier
allein sei seine unverg&auml;ngliche, g&ouml;ttliche Speise, mit der das
Sakrament gl&auml;ubige Christenseelen himmlisch n&auml;hrt. Seine Empfindungen
waren abg&ouml;ttisch. Er erkl&auml;rte seinen Oheim in Ligornetto f&uuml;r einen
schlechten Bildhauer. Und warum hatte er nicht lieber gemalt?
Vielleicht konnte er selbst noch Maler werden. Er dachte an Bernardino
Luini und sein gro&szlig;es Ge<span class="pagenum"><a name="Page_135" id="Page_135">[Pg 135]</a></span>m&auml;lde in der alten Klosterkirche des nahen
Lugano und an die k&ouml;stlichen, blonden, heiligen Frauen, die sein
Pinsel dort geschaffen hat. Aber sie waren ja nichts, verglichen mit
dieser hei&szlig;en, lebendigsten Wirklichkeit.</p>

<p>Francesco wu&szlig;te nun nicht sofort, was er beginnen sollte. Eine
warnende Empfindung veranla&szlig;te ihn zun&auml;chst, die N&auml;he des M&auml;dchens zu
fliehen. Allerlei Gr&uuml;nde, nicht alle gleich lauter, bewogen ihn,
sogleich den Sindaco aufzusuchen und, ehe es andere tun konnten, von
dem Geschehnis zu verst&auml;ndigen. Der Sindaco h&ouml;rte ihn ruhig an,
Francesco hatte ihn gl&uuml;cklicherweise zu Hause getroffen, und nahm in
der Sache den Standpunkt des Priesters ein. Es war nur christlich und
gut katholisch, die Mi&szlig;wirtschaft auf der Alpe nicht einfach laufen zu
lassen und sich des in S&uuml;nde und Schande verstrickten, verrufenen
Volkes anzunehmen. Was aber die Dorfbewohner und ihr Verhalten betraf,
so versprach er dagegen strenge Ma&szlig;regeln.</p>

<p>Als der junge Priester gegangen war, sagte die h&uuml;bsche Frau des
Sindaco, die eine stille, schweigsame Art zu betrachten hatte:</p>

<p>&raquo;Dieser junge Priester k&ouml;nnte es wohl bis zum Kardinal, ja, zum Papst
bringen. Ich glaube, er zehrt sich ab mit Fasten, Beten und
Nachtwachen. Aber der<span class="pagenum"><a name="Page_136" id="Page_136">[Pg 136]</a></span> Teufel ist gerade hinter den Heiligen mit
seinen h&ouml;llischen K&uuml;nsten her und mit den verborgensten Schlichen und
Listen. M&ouml;ge der junge Mann, durch Gottes Beistand, vor ihnen immer
beh&uuml;tet sein.&laquo;</p>

<p>Viele begehrliche und auch b&ouml;se Weiberaugen verfolgten Francesco, als
er, mit so wenig wie m&ouml;glich beschleunigtem Schritt, zur&uuml;ck zur Pfarre
ging. Man wu&szlig;te, wo er gewesen war, und war entschlossen, sich diese
Pest von Soana nur mit Gewalt aufdr&auml;ngen zu lassen. Aufrecht schreitende
M&auml;dchen, die, Holz auf dem Kopf tragend, ihm auf dem Platze nahe dem
Marmorsarkophage begegneten, hatten ihn zwar mit unterw&uuml;rfigem L&auml;cheln
gegr&uuml;&szlig;t, sich aber hernach schn&ouml;de angesehen. Wie im Fieber schritt
Francesco dahin. Er h&ouml;rte das Durcheinanderschmettern der V&ouml;gel, das
schwellende und verhaltene Rauschen des ewigen Wasserfalls: aber es war
ihm, als ob er die F&uuml;&szlig;e nicht auf dem Boden h&auml;tte, sondern steuerlos in
einem Wirbel von Lauten und Bildern vorw&auml;rts gerissen w&uuml;rde. Pl&ouml;tzlich
fand er sich in der Sakristei seiner Kirche, dann im Schiff vor dem
Hauptaltar, als er kniend die Jungfrau Maria um Beistand in den St&uuml;rmen
seines Innern anflehte.</p>

<p>Allein seine Bitten waren nicht in dem Sinne gemeint, da&szlig; sie ihn von
Agata befreien sollte. Ein solcher Wunsch h&auml;tte in seiner Seele keine
Nahrung<span class="pagenum"><a name="Page_137" id="Page_137">[Pg 137]</a></span> gehabt. Sie waren vielmehr ein Flehen um Gnade. Die Mutter
Gottes sollte verstehen, vergeben, wom&ouml;glich billigen. J&auml;h unterbrach
Francesco das Gebet und ward vom Altar fortgerissen, als ihm von
ungef&auml;hr der Gedanke, Agata k&ouml;nne davongegangen sein, ins Bewu&szlig;tsein
scho&szlig;. Er fand das M&auml;dchen indessen noch, und Petronilla leistete ihr
Gesellschaft.</p>

<p>&raquo;Ich habe alles ins Reine gebracht,&laquo; sagte Francesco. &raquo;Der Weg zur
Kirche und zum Priester ist frei f&uuml;r jedermann. Traue auf mich, das
Geschehene wird sich nicht wiederholen.&laquo; Ihn &uuml;berkam eine Festigkeit
und Sicherheit, als ob er nun wieder auf rechtem Pfad und auf gutem
Grund st&uuml;nde. Petronilla wurde mit einem wichtigen, kirchlichen
Aktenst&uuml;ck auf die Nachbarpfarre geschickt. Der Gang war leider
unaufschiebbar. Im &uuml;brigen m&ouml;ge die Wirtschafterin dem Pfarrer &uuml;ber
den Vorfall berichten. &raquo;Triffst du Leute, so sage ihnen,&laquo; betonte er
noch, &raquo;da&szlig; Agata von der Alpe oben hier bei mir im Pfarrhaus ist und
in den Lehren unsrer Religion, unsres geheiligten Glaubens von mir
unterrichtet wird. Sie m&ouml;gen nur kommen und es verhindern und sich die
Strafe der ewigen Verdammnis aufs Haupt ziehen. Sie m&ouml;gen nur einen
Auflauf vor der Kirche machen, um ihre Mitchristin zu mi&szlig;handeln. Die
Steine werden nicht<span class="pagenum"><a name="Page_138" id="Page_138">[Pg 138]</a></span> sie, sondern mich treffen. Ich werde ihr mit
Einbruch der Dunkelheit, und sei es auch bis zur Alpe hinauf, selbst
das Geleit geben.&laquo;</p>

<hr style='width: 45%;' />

<p>Als die Haush&auml;lterin gegangen war, trat eine l&auml;ngere Stille ein. Das
M&auml;dchen hatte die H&auml;nde in den Scho&szlig; gelegt und sa&szlig; noch auf dem
gleichen, scheinbar zerbrechlichen Stuhl, den Petronilla f&uuml;r sie an
die wei&szlig;get&uuml;nchte Wand ger&uuml;ckt hatte. In Agatas Augen zuckte es noch,
und die erlittene Kr&auml;nkung spiegelte sich in Blitzen der Entr&uuml;stung
und heimlichen Wut, aber ihr volles Madonnengesicht hatte mehr und
mehr einen hilflosen Ausdruck angenommen, bis endlich ein stiller,
ergiebiger Strom seine Wangen badete. Francesco, ihr den R&uuml;cken
kehrend, hatte mittlerweile zum offenen Fenster hinausgeblickt.
W&auml;hrend er seine Augen &uuml;ber die gigantischen Bergw&auml;nde des Soanatales,
von der schicksalstr&auml;chtigen Alpe an bis zum Seeufer, gleiten lie&szlig;
und, mit dem ewigen Summen des Falles, Gesang einer einzelnen,
schmelzenden Knabenstimme aus den &uuml;ppigen Rebenterrassen drang, mu&szlig;te
er z&ouml;gern zu glauben, da&szlig; er nun wirklich die Erf&uuml;llung seiner
&uuml;berirdischen W&uuml;nsche in der Hand hatte. W&uuml;rde Agata, wenn er sich
wendete, noch vorhanden sein? Und war sie zugegen, was w&uuml;rde<span class="pagenum"><a name="Page_139" id="Page_139">[Pg 139]</a></span>
geschehen, wenn er sich wendete? M&uuml;&szlig;te diese Wendung nicht
entscheidend f&uuml;r sein ganzes irdisches Dasein, ja, dar&uuml;ber hinaus
entscheidend sein? Diese Fragen und Zweifel bewogen den Priester, die
eingenommene Stellung solange, wie m&ouml;glich innezuhalten, um noch
einmal vor der Entscheidung mit sich ins Gericht oder doch wenigstens
zu Rate zu gehen. Es handelte sich dabei um Sekunden, nicht um
Minuten: doch in diesen Sekunden wurde ihm nicht nur, vom ersten
Besuche Luchino Scarabotas an, die ganze Geschichte seiner
Verstrickung, sondern sein ganzes bewu&szlig;tes Leben unmittelbar
Gegenwart. In diesen Sekunden breitete sich eine ganze gewaltige
Vision des j&uuml;ngsten Gerichtes mit Vater, Sohn und heiligem Geist am
Himmel, &uuml;ber der Gipfelkante des Generoso aus und schreckte mit dem
Gedr&ouml;hn der Posaunen. Den einen Fu&szlig; auf dem Generoso, den andern auf
einem Gipfel jenseit des Sees stand, in der Linken die Wage, in der
Rechten das blo&szlig;e Schwert, furchtbar drohend, der Erzengel Michael,
w&auml;hrend sich hinter der Alpe von Soana der scheu&szlig;liche Satan mit
H&ouml;rnern und Klauen niedergelassen hatte. Fast &uuml;berall aber, wo der
Blick des Priesters hinirrte, stand eine schwarzgekleidete,
schwarzverschleierte, h&auml;nderingende Frau, die niemand anderes, als
seine verzweifelte Mutter war.<span class="pagenum"><a name="Page_140" id="Page_140">[Pg 140]</a></span></p>

<p>Francesco hielt sich die Augen zu und pre&szlig;te dann beide H&auml;nde gegen
die Schl&auml;fen. Wie er sich dann langsam herumwandte, sah er das in
Tr&auml;nen schwimmende M&auml;dchen, dessen purpurner Mund schmerzlich
zitterte, lange mit einem Ausdruck des Grauens an. Agata erschrak.
Sein Gesicht war entstellt, wie wenn es der Finger des Todes ber&uuml;hrt
h&auml;tte. Wortlos wankte er auf sie zu. Und mit einem R&ouml;cheln, wie das
eines von unentrinnbarer Macht Besiegten, das zugleich ein wildes,
lebensbr&uuml;nstiges St&ouml;hnen und R&ouml;cheln um Gnade war, sank er zerbrochen
vor ihr ins Knie und rang gegen sie die gefalteten H&auml;nde.</p>

<p>Francesco w&uuml;rde seiner Leidenschaft vielleicht noch lange nicht in
solchem Grade unterlegen sein, wenn nicht das Verbrechen der
Dorfbewohner an Agata ihr ein namenloses, hei&szlig;es, menschliches
Mitgef&uuml;hl beigemischt h&auml;tte. Er erkannte, was diesem von Gott mit
aphrodisischer Sch&ouml;nheit begabten Gesch&ouml;pf in seinem fernen Leben und
in der Welt ohne Besch&uuml;tzer bevorstehen mu&szlig;te. Er war durch die
Umst&auml;nde heute zu ihrem Besch&uuml;tzer gemacht worden, der sie vielleicht
vom Tode durch Steinigung errettet hatte. Er hatte dadurch ein
pers&ouml;nliches Anrecht auf sie erlangt. Ein Gedanke, der ihm nicht
deutlich war, aber<span class="pagenum"><a name="Page_141" id="Page_141">[Pg 141]</a></span> doch sein Handeln beeinflu&szlig;te: unbewu&szlig;t wirkend,
r&auml;umte er allerlei Hemmungen, Scheu und Furchtsamkeit hinweg. Und er
sah in seinem Geist keine M&ouml;glichkeit, seine Hand je wieder von der
Verfemten abzuziehen. Er w&uuml;rde an ihrer Seite stehen und st&uuml;nde die
Welt und Gott auf der anderen. Solche Erw&auml;gungen, solche Str&ouml;mungen
verbanden sich, wie gesagt, unerwartet mit dem Strome der
Leidenschaft, und so trat dieser aus den Ufern.</p>

<p>Vorerst war sein Verhalten indessen noch nicht die Abkehr vom Rechten
und die Folge eines Entschlusses, zu s&uuml;ndigen: es war nur ein Zustand
der Ohnmacht, der Hilflosigkeit. Warum er das tat, was er tat, h&auml;tte
er nicht zu sagen gewu&szlig;t. In Wahrheit tat er eigentlich nichts. Es
geschah nur etwas mit ihm. Und Agata, die nun eigentlich h&auml;tte
erschrecken m&uuml;ssen, tat dies nicht, sondern schien vergessen zu haben,
da&szlig; Francesco ein ihr fremder Mann und ein Priester war. Er schien auf
einmal ihr Bruder geworden. Und w&auml;hrend ihr Weinen zum Schluchzen sich
steigerte, lie&szlig; sie es nicht nur zu, da&szlig; der nun auch von trocknem
Schluchzen Gesch&uuml;ttelte sie, wie zum Troste, umfing, sondern sie
senkte ihr &uuml;berstr&ouml;mtes Gesicht und verbarg es an seiner Brust.<span class="pagenum"><a name="Page_142" id="Page_142">[Pg 142]</a></span></p>

<p>Nun war sie zum Kinde geworden und er zum Vater, insoweit, als er sie
in ihrem Leid zu beruhigen trachtete. Allein er hatte nie den K&ouml;rper
eines Weibes so nahe gef&uuml;hlt, und seine Liebkosungen, seine
Z&auml;rtlichkeiten waren bald mehr, als v&auml;terlich. Deutlich empfand er
zwar, wie in dem schluchzenden Weh des M&auml;dchens etwas, wie ein
Bekenntnis lag. Sie wu&szlig;te, das erkannte er, welcher h&auml;&szlig;lichen Liebe
sie ihr Dasein verdanke und schwamm dar&uuml;ber mit ihm im gleichen Leid.
Ihre Not, ihre Schmerzen trug er mit ihr. So waren ihre Seelen
geeinigt. Allein er hob bald ihr s&uuml;&szlig;es Madonnengesicht zu dem seinen,
indem er sie um den Nacken fa&szlig;te und an sich zog, mit der Rechten die
wei&szlig;e Stirn zur&uuml;ckbiegend, und indem er daran, was er so gefesselt
hielt, lange, mit dem Feuer des Wahnsinns im Auge, gierige Blicke
weidete, scho&szlig; er pl&ouml;tzlich, wie ein Falke, auf ihren hei&szlig;en, von
Tr&auml;nen salzigen Mund herab und blieb untrennbar mit ihm
verschmolzen. &mdash; <span class="pagenum"><a name="Page_143" id="Page_143">[Pg 143]</a></span>Nach Augenblicken irdischer Zeit, Ewigkeiten
bet&auml;ubender Seligkeit, ri&szlig; Francesco sich pl&ouml;tzlich los und stellte
sich fest auf beide F&uuml;&szlig;e, auf seinen Lippen schmeckte er Blut &mdash;: &raquo;Komm,&laquo;
sagte er, &raquo;du kannst nicht allein, ohne Schutz, nach Hause gehn
und also werde ich dich begleiten.&laquo;</p>

<hr style='width: 45%;' />

<p>Ein wechselnder Himmel lag &uuml;ber der Alpenwelt, als Francesco und Agata
aus der Pfarrei schlichen. Sie bogen in einen Wiesenpfad, auf dem sie,
zwischen Maulbeerb&auml;umen, unter Rebenguirlanden hindurch, ungesehen von
Terrasse zu Terrasse abkletterten. Francesco wu&szlig;te sehr wohl, was
hinter ihm lag und welche Grenze jetzt &uuml;berschritten war, Reue
vermochte er nicht zu empfinden. Er war ver&auml;ndert, gesteigert,
befreit. Die Nacht war schw&uuml;l. In der lombardischen Ebene, schien es,
zogen Gewitter umher, deren ferne Blitze f&auml;cherf&ouml;rmig hinter der
Riesensilhouette der Berge aufstrahlten. D&uuml;fte des gewaltigen
Fliederbusches unter den Fenstern des Pfarrhauses schwammen von dort
mit dem vor&uuml;berkommenden, sickernden Wasser des Bachge&auml;ders herab,
vermischt mit k&uuml;hlen und warmen Luftstr&ouml;men. Die beiden Berauschten
redeten nicht. Er st&uuml;tzte sie, so oft sie im D&auml;mmer die Mauer zu einer
tiefer gelegten Terrasse abklommen, fing sie auch wohl mit den Armen
auf, wobei ihre Brust an seiner pochte, sein durstiger Mund an ihrem
hing. Sie wu&szlig;ten nicht, wo sie eigentlich hin wollten, denn aus der
Tiefe der Schlucht der Savaglia f&uuml;hrte kein Weg zur Alpe hinauf.
Dar&uuml;ber indessen waren sie einig, da&szlig; sie den Aufstieg dorthin durch
die Ort<span class="pagenum"><a name="Page_144" id="Page_144">[Pg 144]</a></span>schaft vermeiden mu&szlig;ten. Aber es kam auch nicht darauf an,
irgendein &auml;u&szlig;eres, irgendein fernes Ziel zu erreichen, sondern das
nahe Erreichte auszugenie&szlig;en.</p>

<p>Wie war doch die Welt bisher so schlackenhaft tot und leer gewesen,
und welche Wandlung hatte sie durchgemacht. Wie hatte sie sich in den
Augen des Priesters, und wie hatte er in ihr sich verwandelt. Getilgt
und entwertet waren alle Dinge in seiner Erinnerung, die ihm bis dahin
alles bedeutet hatten. Vater, Mutter, sowie seine Lehrer waren wie
Gew&uuml;rm im Staube der alten, verworfenen Welt zur&uuml;ckgeblieben, w&auml;hrend
ihm, dem Sohne Gottes, dem neuen Adam, durch den Cherub die Pforte des
Paradieses wieder ge&ouml;ffnet worden war. In diesem Paradies, darin er
nun die ersten, verz&uuml;ckten Schritte tat, herrschte Zeitlosigkeit. Er
f&uuml;hlte sich nicht mehr als ein Mensch irgendeiner Zeit oder
irgendeines Alters. Ebenso zeitlos war die n&auml;chtliche Welt um ihn her.
Und da nun die Zeit der Versto&szlig;ung, die Welt der Verbannung und der
Erbs&uuml;nde hinter ihm lag vor der bewachten Pforte des Paradieses,
empfand er auch nicht mehr die allergeringste Furcht vor ihr. Niemand
da drau&szlig;en konnte ihm etwas anhaben. Es lag nicht in der Macht seiner
Oberen, noch in der Macht des Papstes selbst, ihn auch nur<span class="pagenum"><a name="Page_145" id="Page_145">[Pg 145]</a></span> am Genusse
der geringsten Paradiesesfrucht zu verhindern, noch ihm das geringste
zu rauben von der ihm nun einmal gewordenen Gnadengabe h&ouml;chster
Gl&uuml;ckseligkeit. Seine Oberen waren die Niederen geworden. Sie wohnten,
vergessen, in einer verschollenen Erde des Heulens und Z&auml;hneklapperns.
Francesco war nicht Francesco mehr, er war als erster Mensch soeben
vom g&ouml;ttlichen Odem geweckt, als alleiniger Adam, alleiniger Herr des
Garten Eden. Es lebte kein zweiter Mann au&szlig;er ihm in der F&uuml;lle der
s&uuml;ndenlosen Sch&ouml;pfung. Gestirne zitterten, himmlisch klingend,
Gl&uuml;ckseligkeit. Gew&ouml;lke brummten wie schwelgerisch weidende K&uuml;he,
Purpurfr&uuml;chte str&ouml;mten s&uuml;&szlig;e Entz&uuml;ckung und k&ouml;stliche Labung aus,
St&auml;mme schwitzten duftendes Harz, Bl&uuml;ten streuten k&ouml;stliche W&uuml;rzen:
allein dieses alles hing doch von Eva ab, die Gott als die Frucht der
Fr&uuml;chte, die W&uuml;rze der W&uuml;rzen zwischen all diese Wunder gesetzt hatte,
von ihr, die selber sein h&ouml;chstes Wunder war. Aller Gew&uuml;rze Duft, ihre
feinste Essenz hatte der Sch&ouml;pfer in Haar, Haut und Fruchtfleisch
ihres K&ouml;rpers gelegt, aber ihre Form, ihr Stoff hatte nicht
ihresgleichen. Ihre Form, ihr Stoff war Gottes Geheimnis. Die Form
bewegte sich aus sich selbst und blieb gleich k&ouml;stlich in Ruhe, wie in
Wandlung. Ihr Stoff schien aus dem gemischt, aus dem Lilien<span class="pagenum"><a name="Page_146" id="Page_146">[Pg 146]</a></span>bl&auml;tter
und Rosenbl&auml;tter gebildet werden, aber er war keuscher an K&uuml;hle und
hei&szlig;er an Glut, er war zugleich zarter und widerstandskr&auml;ftiger. In
dieser Frucht war ein lebendig pochender Kern, es h&auml;mmerten in ihr
k&ouml;stliche, zuckende Pulse, und wenn man von ihr geno&szlig;, so schenkte sie
je mehr und mehr um so k&ouml;stlichere, ausgesuchtere Wonnen, ohne da&szlig; ihr
himmlischer Reichtum dabei verlor.</p>

<p>Und was in dieser Sch&ouml;pfung, diesem wiedergewonnenen Paradiese das
K&ouml;stlichste war, konnte man wohl aus der N&auml;he des Sch&ouml;pfers herleiten.
Weder hatte hier Gott sein Werk vollendet und allein gelassen, noch
sich darin zur Ruhe gelegt. Im Gegenteil war die schaffende Hand, der
schaffende Geist, die schaffende Macht nicht abgezogen, sie blieben im
Werke sch&ouml;pferisch. Und jeder von allen Teilen und Gliedern des
Paradieses blieb sch&ouml;pferisch. Francesco-Adam, soeben erst aus der
Werkstatt des T&ouml;pfers hervorgegangen, f&uuml;hlte sich als ein rings umher
Schaffender. Mit einer Entz&uuml;ckung, die au&szlig;erweltlich war, sp&uuml;rte und
sah er Eva, die Tochter Gottes. Es haftete noch an ihr die Liebe, die
sie gebildet hatte, und der k&ouml;stlichste aller Stoffe, den der Vater zu
ihrem Leibe verwendete, hatte noch jene &uuml;berirdische Sch&ouml;nheit, die
durch kein Erdenst&auml;ubchen verunreinigt war. Aber auch diese<span class="pagenum"><a name="Page_147" id="Page_147">[Pg 147]</a></span> Sch&ouml;pfung
bebte, schwoll und leuchtete noch von der himmlischen Glut t&auml;tiger
Sch&ouml;pferkraft und dr&auml;ngte, mit Adam zu verschmelzen. Adam wieder
dr&auml;ngte nach ihr, um gemeinsam mit ihr in eine neue Vollkommenheit
einzugehen.</p>

<p>Agata und Francesco, Francesco und Agata, der Priester, der J&uuml;ngling
aus gutem Haus und das verfemte, verachtete Hirtenkind, war das erste
Menschenpaar, wie sie Hand in Hand auf n&auml;chtlichen Schleichwegen zu
Tale kletterten. Sie suchten die tiefste Verborgenheit. Schweigend,
die Seele von einem namenlosen Staunen erf&uuml;llt, mit einem Entz&uuml;cken,
das ihnen beiden fast die Brust sprengte, stiegen sie tiefer und
tiefer in das k&ouml;stliche Wunder der Weltstunde.</p>

<p>Sie waren bewegt. Die Begnadung, die Auserw&auml;hlung, die sie auf sich
ruhen f&uuml;hlten, vermischte mit ihrem unendlichen Gl&uuml;ck eine ernste
Feierlichkeit. Sie hatten ihre K&ouml;rper gef&uuml;hlt, waren im Ku&szlig; verbunden
gewesen, aber sie f&uuml;hlten die unbekannte Bestimmung, der sie
zuschritten. Es war das letzte Mysterium. Es war eben das, warum Gott
schuf und warum er den Tod in die Welt gesetzt, ihn gleichsam in Kauf
genommen hatte.</p>

<p>So gelangte das erste Menschenpaar in die enge Schlucht hinab, die das
Fl&uuml;&szlig;chen Savaglia ges&auml;gt hatte.<span class="pagenum"><a name="Page_148" id="Page_148">[Pg 148]</a></span> Sie war sehr tief, und nur ein wenig
begangener Fu&szlig;pfad f&uuml;hrte am Rande des Bachbetts bis zu dem
Wasserbecken hinauf, in das sich aus schwindelerregender H&ouml;he das
Bergwasser &uuml;ber die Felsstufe hinabst&uuml;rzte. Noch in betr&auml;chtlicher
Entfernung davon wurde der Bach in zwei Arme geteilt, die sich wieder
vereinigten, durch ein kleines gr&uuml;nes Inselchen, das Francesco liebte
und oft besuchte, weil es mit einigen jungen Apfelb&auml;umen, die dort
Wurzel geschlagen hatten, sehr lieblich war. Und Adam zog seine Schuhe
aus und trug seine Eva dort hin&uuml;ber. &raquo;Komm, oder ich sterbe,&laquo; sagte er
mehrmals zu Agata. Und sie zertraten Narzissen und Osterlilien mit dem
schweren, fast trunkenen Gang der Liebenden.</p>

<p>Auch hier in der Schlucht war es sommerwarm, wenngleich der rauschende
Lauf des Baches K&uuml;hlung mitbrachte. Wie kurz war die Zeit, die seit
dem Wendepunkte im Leben des Paares schon verflossen war, und wie weit
war alles zur&uuml;ckgewichen, was vor dem Wendepunkte lag. Der Bauer, dem
das Inselchen angeh&ouml;rte, hatte sich, da es ziemlich entfernt von der
Ortschaft lag, um gegen die Zuf&auml;lligkeiten der Witterung einigerma&szlig;en
gedeckt zu sein, eine H&uuml;tte aus Steinen, Reisern und Erde gefertigt,
die ein leidlich regensicheres Laublager bot. Es war<span class="pagenum"><a name="Page_149" id="Page_149">[Pg 149]</a></span> vielleicht diese
H&uuml;tte, die Adam vorgeschwebt hatte, als er mit Eva die Richtung zu
Tal, statt zu Berge nahm. Die H&uuml;tte schien zum Empfang der Liebenden
vorbereitet. Hier schienen heimliche H&auml;nde von dem nahenden Feste der
heimlichen Menschwerdung verst&auml;ndigt worden zu sein: denn es waren
Gew&ouml;lke von Licht um die H&uuml;tte, Gew&ouml;lke von Funken, Leuchtk&auml;fer,
Gl&uuml;hw&uuml;rmchen, Welten, Milchstra&szlig;en, die manchmal in Garben gewaltig
aufstiegen, als wollten sie leere Weltr&auml;ume neu bev&ouml;lkern. Sie quollen
und schwebten so hoch durch die Schlucht, da&szlig; man Sterne des Himmels
davon nicht mehr unterschied.</p>

<p>Obgleich sie es kannten, war dieses Schauspiel, war dieser schweigende
Zauber f&uuml;r Francesco und die s&uuml;ndige Agata doch wunderbar und ihr
Staunen dar&uuml;ber hemmte sie einen Augenblick. Ist das die Stelle,
dachte Francesco, die ich im Grunde doch, ahnungslos, was sie einmal
f&uuml;r mich bedeuten w&uuml;rde, so oft gesucht und mit Wohlgefallen
betrachtet habe? Sie schien mir ein Ort, um sich als Eremit vor dem
Jammer der Welt dahin zur&uuml;ckzuziehen und entsagend in Gottes Wort zu
versenken. Was sie wirklich ist, eine Insel im Strome Phrat oder
Hiedekel, der heimlich-gl&uuml;ckseligste Ort im Paradiese, h&auml;tte ich ihr
nicht angesehen. Und die mystischen, lohenden<span class="pagenum"><a name="Page_150" id="Page_150">[Pg 150]</a></span> Funkengew&ouml;lke,
Hochzeitsbr&auml;nde, Opferbr&auml;nde, oder was es nun immer war, l&ouml;sten ihn
vollends von der Erde. Wenn er die Welt nicht verga&szlig;, so wu&szlig;te er, da&szlig;
sie ohnm&auml;chtig vor den Toren des Gartens Eden lag, wie der
siebenk&ouml;pfige Drache, das siebenk&ouml;pfige Tier, das aus dem Meer
gestiegen ist. Was hatte er mit denen zu tun, die den Drachen anbeten.
Mag er Gottes H&uuml;tte l&auml;stern. Sein Geifer erreicht ihre St&auml;tte nicht.
Nie hatte Francesco, nie hatte der Priester ein solches Nahesein bei
Gott, ein solches Geborgensein in ihm, ein solches Vergessen der
eignen Pers&ouml;nlichkeit gef&uuml;hlt, und im Rauschen des Bergbachs schienen
allm&auml;hlich die Berge melodisch zu dr&ouml;hnen, die Feldzacken zu orgeln,
die Sterne mit Myriaden goldner Harfen zu musizieren. Ch&ouml;re von Engeln
jubilierten durch die Unendlichkeit, gleich St&uuml;rmen brausten von oben
die Harmonien, und Glocken, Glocken, Gel&auml;ut von Glocken, von
Hochzeitsglocken, kleinen und gro&szlig;en, tiefen und hohen, gewaltigen und
zarten verbreiteten eine erdr&uuml;ckend-selige Feierlichkeit durch den
Weltenraum. &mdash; Und so sanken sie, ineinander verschlungen, auf das
Laublager.</p>

<hr style='width: 45%;' />

<p>Keinen Augenblick gibt es, der verweilt, und wenn man auch mit
angstvoller Hast solche der h&ouml;chsten<span class="pagenum"><a name="Page_151" id="Page_151">[Pg 151]</a></span> Wonne festhalten will &mdash; so sehr
man sich m&uuml;ht, man findet dazu keine Handhabe. Sein ganzes Leben
bestand, wie Francesco f&uuml;hlte, aus Stufen zum Gipfel dieses nun
gelebten Mysteriums. Wo sollte man k&uuml;nftig atmen, konnte man es nicht
festhalten. Wie sollte man ein verdammtes Dasein ertragen, wenn man
aus den Verz&uuml;ckungen seiner innersten Himmel wieder versto&szlig;en war.
Mitten im &uuml;berirdischen Rausch des Genusses empfand der J&uuml;ngling mit
stechendem Schmerz die Verg&auml;nglichkeit, im Genu&szlig; des Besitzes die Qual
des Verlustes. Es war ihm, als sollte er einen Becher des k&ouml;stlichen
Weines austrinken und einen ebenso k&ouml;stlichen Durst l&ouml;schen: der
Becher aber wurde nie leer, w&auml;hrend der Durst trotzdem nie gestillt
wurde. Und der Trinkende wollte auch nicht, da&szlig; sich sein k&ouml;stlicher
Durst s&auml;ttige, noch da&szlig; der Becher leer w&uuml;rde: dennoch sog er mit
gieriger Wut daran, gepeinigt, weil er nie auf den Grund kommen
konnte.</p>

<p>Umarmt vom Rauschen des Baches, &uuml;berflutet davon, umtanzt von
Leuchtk&auml;fern, ruhte das Paar im raschelnden Laub, w&auml;hrend durchs Dach
der H&uuml;tte die Sterne hereinblinzelten. Von allen Heimlichkeiten
Agatas, die er wie unerreichliche G&uuml;ter bewundert hatte, hatte er
zitternd Besitz ergriffen. Er war in ihr offenes Haar hineingetaucht,
er hing mit den<span class="pagenum"><a name="Page_152" id="Page_152">[Pg 152]</a></span> Lippen an ihren Lippen. Aber sogleich ward sein Auge
voll Neid gegen seinen Mund erf&uuml;llt, der ihm den Anblick des s&uuml;&szlig;en
M&auml;dchenmundes geraubt hatte. Und immer unfa&szlig;barer, immer gl&uuml;hender,
immer bet&auml;ubender quoll aus den Geheimnissen ihres jungen Leibes
Gl&uuml;ckseligkeit. Was er nie zu besitzen gehofft hatte, wenn es ihm
hei&szlig;e N&auml;chte vorspiegelten, das war nichts gegen das gehalten, was er
nun grenzenlos besa&szlig;.</p>

<p>Und w&auml;hrend er schwelgte, ward er immer aufs neue ungl&auml;ubig. Das
&Uuml;berma&szlig; der Erf&uuml;llungen veranla&szlig;te ihn immer aufs neue, uners&auml;ttlich
sich seines Eigentums zu versichern. Zum ersten Male f&uuml;hlten seine
Finger, seine bebenden H&auml;nde und Handfl&auml;chen, seine Arme, seine Brust,
seine H&uuml;ften das Weib. Und sie war f&uuml;r ihn mehr, als das Weib. Ihm
war, als habe er etwas Verlorenes, etwas Verscherztes, ohne das er ein
Kr&uuml;ppel gewesen war, und mit dem er sich jetzt zur Einheit verbunden
hatte, wiedergefunden. War er von diesen Lippen, diesem Haar, diesen
Br&uuml;sten und Armen jemals getrennt gewesen? Es war eine G&ouml;ttin, es war
kein Weib. Und es war &uuml;berhaupt nichts, was f&uuml;r sich bestand: er
w&uuml;hlte sich in den Kern der Welt und das Ohr unter die magdlichen
Br&uuml;ste gedr&uuml;ckt, h&ouml;rte er gl&uuml;ckselig schaudernd das Herz der Welt
pochen.<span class="pagenum"><a name="Page_153" id="Page_153">[Pg 153]</a></span></p>

<p>Jene Bet&auml;ubung, jener Halbschlaf kam &uuml;ber das Paar, wo die Wonnen der
Ersch&ouml;pfung in die Reize des wachen F&uuml;hlens und die Reize des wachen
F&uuml;hlens in die Wonnen der Bet&auml;ubung des Vergessens &uuml;bergehen: wobei
Francesco jetzt in den Armen des M&auml;dchens, jetzt Agata in seinen Armen
entschlief. Wie seltsam und mit welchem Vertrauen hatte das scheue,
verwilderte M&auml;dchen sich unter den liebkosenden Zwang des Priesters
gefunden, wie ergeben und gl&uuml;cklich diente sie ihm. Und wenn sie in
seinen Armen entschlief, so war es mit dem beruhigten L&auml;cheln, mit dem
sich das Auge des ges&auml;ttigten S&auml;uglings im Arme und an der Brust der
Mutter schlie&szlig;t. Francesco aber betrachtete, bestaunte und liebte die
Schlummernde. Durch ihren Leib gingen Wellen von Zuckungen, wie es die
Entspannung des Lebens mit sich bringt. Manchmal schrie das M&auml;dchen im
Traum. Aber immer war es das gleiche, bet&ouml;rende L&auml;cheln, wenn sie die
schmachtenden Lider &ouml;ffnete und dann das gleiche Sterben in letzter
Hingabe. So oft der J&uuml;ngling entschlummerte, schien es ihm, als
entwinde eine Macht ihm leise, leise den K&ouml;rper, den er, mit ganzem
Leibe f&uuml;hlend, umschlungen hielt. Aber jedesmal folgte diesem kurzen
Entwinden im Erwachen zuerst ein F&uuml;hlen von h&ouml;chster,<span class="pagenum"><a name="Page_154" id="Page_154">[Pg 154]</a></span> dankbar
empfundener S&uuml;&szlig;igkeit; ein unnennbarer Traum mit einem seligen, wachen
Empfinden des s&uuml;&szlig;esten Wirklichen.</p>

<p>Das war sie, die Paradiesesfrucht, von dem Baume, der mitten im Garten
stand. Er hielt sie mit ganzem Leibe umschlungen. Es war die Frucht
von dem Baume des Lebens, nicht vom Baum der Erkenntnis des Guten und
B&ouml;sen, mit der die Schlange Eva verf&uuml;hrt hatte. Vielmehr war es jene,
deren Genu&szlig; Gott gleich machte. Erstorben war in Francesco jeder
Wunsch nach einer h&ouml;heren, einer andren Gl&uuml;ckseligkeit. Auf Erden
nicht und im Himmel nicht gab es Wonnen, die mit der seinen
vergleichbar waren. Es gab keinen K&ouml;nig, keinen Gott, den der
J&uuml;ngling, w&uuml;hlend im schwelgerischen &Uuml;berflu&szlig;, nicht als darbenden
Bettler empfunden h&auml;tte. Seine Sprache war zum Stammeln, zum
sto&szlig;weisen Atmen herabgedr&uuml;ckt. Er sog den bet&ouml;renden Hauch, der
zwischen den offenen Lippen Agatas hervorstr&ouml;mte. Er k&uuml;&szlig;te die Tr&auml;nen
der Wollust hei&szlig; von der Wimper, hei&szlig; von der Wange des M&auml;dchens fort.
Geschlossenen Auges, nur sparsam blinzelnd, genossen beide im anderen
sich selbst, nach innen gerichteten Blicks, hei&szlig;f&uuml;hlend und
hellf&uuml;hlend. Aber das alles war mehr als Genu&szlig;, vielmehr etwas, was
auszudr&uuml;cken menschliche Sprache nicht hinreichend ist.<span class="pagenum"><a name="Page_155" id="Page_155">[Pg 155]</a></span></p>

<hr style='width: 45%;' />

<p>Francesco las p&uuml;nktlich am Morgen die Fr&uuml;hmesse. Seine Abwesenheit war
von niemand, seine Heimkunft nicht einmal von Petronilla bemerkt
worden. Die &Uuml;berst&uuml;rzung, mit der er, sich fl&uuml;chtig s&auml;ubernd, zu den
wartenden Ministranten in die Sakristei und an den Altar vor die
harrende, kleine Gemeinde begeben mu&szlig;te, verhinderte, da&szlig; er zur
Besinnung kam. Die Besinnung trat ein, als er wieder im Pfarrhaus,
wieder in seinem St&uuml;bchen war, wo ihm die Wirtschafterin das &uuml;bliche
Fr&uuml;hst&uuml;ck vorsetzte. Aber diese Besinnung brachte nicht sogleich die
Klarheit einer Ern&uuml;chterung. Vielmehr gab die alte Umgebung, der
aufsteigende Tag dem Erlebten den Schein von etwas Unwirklichem, das
wie ein vergangener Traum verblich. Aber hier war doch Wirklichkeit.
Und obgleich sie jeden von Francesco jemals getr&auml;umten Traum an
phantastischer Unglaubhaftigkeit &uuml;berbot, konnte er sie dennoch nicht
wegleugnen. Er hatte einen furchtbaren Fall getan, an diesem Umstand
war nicht zu deuteln: die Frage hie&szlig;, ob eine Erhebung von diesem
Sturz, diesem furchtbaren S&uuml;ndenfall, &uuml;berhaupt noch m&ouml;glich war? Der
Sturz war so tief und von einer solchen H&ouml;he herab, da&szlig; der Priester
daran verzweifeln mu&szlig;te. Nicht nur im kirchlichen, auch im weltlichen
Sinne stand dieser schreckliche Fall ohne Beispiel da. Francesco
ge<span class="pagenum"><a name="Page_156" id="Page_156">[Pg 156]</a></span>dachte des Sindacos, und wie er mit ihm &uuml;ber die m&ouml;gliche Rettung
der Verworfenen von der Alpe geredet hatte. Nun erst, heimlich, in
seiner tiefen Erniedrigung erkannte er die ganze pf&auml;ffische Hoffart,
den ganzen &uuml;berheblichen D&uuml;nkel, der ihn damals gebl&auml;ht hatte. Er bi&szlig;
die Z&auml;hne zusammen vor Scham, er kr&uuml;mmte sich gleichsam, wie ein
eitler, entlarvter Betr&uuml;ger, vor Entehrung, in nackter Hilflosigkeit.
War er nicht eben noch ein Heiliger? Hatten nicht Frauen und
Jungfrauen von Soana fast mit Abg&ouml;tterei zu ihm aufgeblickt?</p>

<p>Und war es ihm nicht gelungen, den kirchlichen Geist der Ortschaft
derma&szlig;en zu heben, da&szlig; Messeh&ouml;ren und die Kirche besuchen sogar bei
den M&auml;nnern sich wieder einb&uuml;rgerte. Nun war er zum Verr&auml;ter an Gott,
zum Betr&uuml;ger und Verr&auml;ter an seiner Gemeinde, zum Verr&auml;ter an der
Kirche, zum Verr&auml;ter an seiner Familienehre, zum Verr&auml;ter an sich
selbst, ja, sogar zum Verr&auml;ter an den verachteten, verworfenen,
verruchten und erb&auml;rmlichen Scarabotas geworden, die er unter dem
Vorwand, ihre Seelen zu retten, erst recht in die Verdammnis
verstrickt hatte.</p>

<p>Francesco dachte an seine Mutter. Sie war eine stolze, fast m&auml;nnliche
Frau, die ihn als Kind mit fester Hand besch&uuml;tzt und gef&uuml;hrt, und
deren un<span class="pagenum"><a name="Page_157" id="Page_157">[Pg 157]</a></span>beugsamer Wille auch die Bahn seines k&uuml;nftigen Lebens
vorgezeichnet hatte. Er wu&szlig;te, da&szlig; ihre H&auml;rte gegen ihn nichts, als
gl&uuml;hende Mutterliebe war, und da&szlig; sie durch die geringste Tr&uuml;bung der
Ehre ihres Sohnes in ihrem Stolze aufs schwerste verletzt, durch eine
ernste Verfehlung des Sohnes aber im Sitz des Lebens unheilbar
verwundet werden mu&szlig;te. Seltsam, wie im Zusammenhange mit ihr das
wirklich Geschehene, nahe und deutlich Durchlebte nicht einmal auch
nur ausgedacht werden konnte.</p>

<p>Francesco war in den ekelhaftesten Schlamm hinabgesunken, in den
Unflat letzter Verworfenheit. Er hatte darin seine Weihen als
Priester, sein Wesen als Christ, wie als Sohn seiner Mutter, ja, als
Mensch &uuml;berhaupt zur&uuml;ckgelassen. Der Werwolf, das stinkende,
d&auml;monische Tier, w&uuml;rde in der Meinung der Mutter, in der Meinung der
Menschen &uuml;berhaupt, sofern sie von dem Verbrechen Kenntnis gehabt
h&auml;tten, einzig &uuml;brig geblieben sein. Der J&uuml;ngling fuhr von dem Stuhl
empor und von dem Brevier auf dem Tisch, in das er sich zum Scheine
vertieft hatte. Es war ihm gewesen, als wenn Hagel von Steinen wider
das Haus prasselten: nicht in der Art, wie am Tage zuvor, bei dem
Versuch einer Steinigung, sondern mit hundert-, mit tausendfachen
Kr&auml;ften. So, als sollte das Pfarrhaus ver<span class="pagenum"><a name="Page_158" id="Page_158">[Pg 158]</a></span>tilgt, oder mindestens in
einen Schutthaufen umgewandelt und er als ein giftiges Kr&ouml;tengereck
darunter begraben werden. Er hatte seltsame Laute geh&ouml;rt, furchtbare
Schreie, rasende Zurufe und wu&szlig;te, da&szlig; unter den W&uuml;tenden, die
unerm&uuml;dlich Steine schleuderten, nicht nur ganz Soana, der Sindaco und
die Frau des Sindacos, sondern auch Scarabota und seine Familie, und
sogar allen voran seine Mutter war.</p>

<hr style='width: 45%;' />

<p>Aber schon nach Stunden hatten ganz andere Phantasien und ganz andere
Regungen solche abgel&ouml;st. Alles, was aus der Einkehr, aus dem
Entsetzen &uuml;ber die Tat, aus der Zerknirschung geboren war, schien
jetzt niemals vorhanden gewesen. Eine nie gekannte Not, ein brennender
Durst d&ouml;rrte Francesco aus. Sein Inneres schrie, wie jemand, der sich
im gl&uuml;henden W&uuml;stensande verschmachtend w&auml;lzt, nach Wasser schreit.
Die Luft schien ohne jene Stoffe zu sein, die man braucht, um zu
atmen. Das Pfarrhaus wurde dem Priester zum K&auml;fig, zwischen dessen
W&auml;nden er mit schmerzenden Knien, ruhelos wie ein Raubtier, schritt,
entschlossen, falls man ihn nicht befreie, lieber, als so weiter zu
leben, den Sch&auml;del im Anlauf gegen die Mauer zu zerschmettern. Wie ist
es m&ouml;glich, als Toter zu<span class="pagenum"><a name="Page_159" id="Page_159">[Pg 159]</a></span> leben? fragte er sich, indem er Bewohner des
Dorfes durchs Fenster beobachtete. Wie m&ouml;gen sie oder wie k&ouml;nnen sie
atmen? Wie tragen sie, da sie doch das nicht kennen, was ich genossen
habe und nun entbehre, ihr erb&auml;rmliches Sein? Und Francesco wuchs in
sich. Er sah auf P&auml;pste, Kaiser, F&uuml;rsten und Bisch&ouml;fe, kurz auf alle
Leute herab, wie sonst Menschen auf Ameisen. Selbst in seinem Durst,
seinem Elend, seiner Entbehrung tat er das. Freilich, er war nicht
mehr Herr seines Lebens. Eine &uuml;berm&auml;chtige Zauberei hatte ihn zu einem
vollst&auml;ndig willenlosen und, ohne Agata, vollst&auml;ndig leblosen Opfer
des Eros gemacht, des Gottes, der &auml;lter und m&auml;chtiger ist, als Zeus
und die &uuml;brigen G&ouml;tter. Er hatte in den Schriften der Alten gelesen
&uuml;ber dergleichen Zauberei und diesen Gott und beides geringgesch&auml;tzt
mit einem L&auml;cheln. Jetzt f&uuml;hlte er deutlich, da&szlig; sogar an einen
Pfeilschu&szlig; und eine tiefe Wunde gedacht werden mu&szlig;te, mit der, nach
Meinung der Alten, der Gott das Blut seiner Opfer vergiftete. Diese
Wunde brannte, bohrte, flammte, fra&szlig; und nagte ja in ihm. Er f&uuml;hlte
furchtbar stechende, Schmerzen &mdash; bis er sich bei Dunkelwerden,
innerlich gleichsam schreiend vor Gl&uuml;ck, auf den Weg nach derselben
kleinen Welt-Insel begab, die ihn gestern mit der Geliebten vereint,<span class="pagenum"><a name="Page_160" id="Page_160">[Pg 160]</a></span>
und wo er seine neue Begegnung mit ihr verabredet hatte.</p>

<hr style='width: 45%;' />

<p>Der Berghirt Ludovico, den Bewohnern der Umgegend als &raquo;Ketzer von
Soana&laquo; bekannt, schwieg, als er bis zu der Stelle seines Manuskriptes,
wo es abbricht, gelesen hatte. Der Besucher h&auml;tte die Erz&auml;hlung gern
bis zu Ende geh&ouml;rt. Als er indessen den Wunsch zu &auml;u&szlig;ern so freim&uuml;tig
war, er&ouml;ffnete ihm sein Wirt, da&szlig; seine Handschrift nicht weiter
reiche. Er war auch der Ansicht, die Geschichte k&ouml;nne, ja, m&uuml;sse hier
abrei&szlig;en. Der Besucher war dieser Meinung nicht.</p>

<p>Was wurde aus Agata und Francesco, aus Francesco und Agata? Blieb die
Sache geheim oder war sie entdeckt worden? Fanden die Liebenden auf
die Dauer oder fl&uuml;chtig Gefallen aneinander? Erfuhr die Mutter
Francescos von der Angelegenheit? Und endlich wollte der H&ouml;rer wissen,
ob eine wirkliche Begebenheit der Erz&auml;hlung zugrunde liege oder ob sie
durchaus nur Dichtung sei.</p>

<p>&raquo;Ich sagte schon,&laquo; erwiderte Ludovico, sich ein wenig verf&auml;rbend, &raquo;da&szlig;
ein wirklicher Vorfall den Anla&szlig; f&uuml;r mein Geschreibsel gegeben hat.&laquo; Er
schwieg hierauf eine lange Weile. &raquo;Man hat,&laquo; fuhr er sp&auml;ter<span class="pagenum"><a name="Page_161" id="Page_161">[Pg 161]</a></span> fort, &raquo;vor
etwa sechs Jahren einen Geistlichen mit Stockschl&auml;gen und Steinw&uuml;rfen,
buchst&auml;blich genommen, vom Altar fort aus der Kirche gejagt. Es wurde
mir jedenfalls, als ich von Argentinien nach Europa zur&uuml;ck und in diese
Gegend kam, von so vielen Leuten erz&auml;hlt, da&szlig; ich an dem Geschehnis
selbst nicht zweifle. Auch haben die blutsch&auml;nderischen Scarabotas,
allerdings nicht unter diesem Namen, hier am Generoso gelebt. Der Name
Agata ist erfunden, ich nahm ihn einfach von dem Kapellchen Sant Agatha,
&uuml;ber dem, wie Sie sehen, noch immer die braunen Fischr&auml;uber kreisen.
Aber die Scarabotas haben wirklich unter anderen S&uuml;ndenfr&uuml;chten eine
erwachsene Tochter gehabt, und der Priester ist eines unerlaubten
Umgangs mit ihr bezichtigt worden. Er hat, wie man sagt, die Sache nicht
abgeleugnet, auch nie die geringste Reue gezeigt, und der Papst hat ihn,
behauptet man, deshalb exkommuniziert. Die Scarabotas mu&szlig;ten die Gegend
verlassen. Sie sollen &mdash; die Eltern, nicht die Kinder &mdash; in Rio am
gelben Fieber gestorben sein.&laquo;</p>

<p>Der Wein und die Erregung, die durch Ort, Stunde, Gesellschaft und
besonders durch das gelesene Gedicht, verbunden mit allerlei
mystischen Umst&auml;nden, im H&ouml;rer hervorgerufen war, machte diesen<span class="pagenum"><a name="Page_162" id="Page_162">[Pg 162]</a></span> noch
weiter zudringlich. Er fragte wieder nach dem Schicksal Francescos und
Agatas. Dar&uuml;ber konnte der Hirt nichts aussagen. &raquo;Sie sollen nur lange
Zeit ein &Auml;rgernis der Gegend gewesen sein, indem sie die &uuml;berall
verstreuten, einsamen Heiligt&uuml;mer entweihten und sch&auml;ndeten und zu
Asylen ihrer verruchten Lust mi&szlig;brauchten.&laquo; Bei diesen Worten brach
der Anachoret in ein g&auml;nzlich unvermitteltes, lange nicht
einzud&auml;mmendes, lautes und freies Gel&auml;chter aus.</p>

<p>Gedankenvoll und seltsam bewegt trat der &Uuml;bermittler dieses
Reiseabenteuers den Heimweg an. Sein Tagebuch enth&auml;lt Schilderungen
dieses Abstiegs, die er hier jedoch nicht einr&uuml;cken will. Die
sogenannte blaue Stunde, die eintritt, wenn die Sonne unter den
Horizont gesunken ist, war jedenfalls damals besonders sch&ouml;n. Man
h&ouml;rte den Fall von Soana rauschen. Ganz so hatten ihn Francesco und
Agata rauschen geh&ouml;rt. Oder h&ouml;rten sie am Ende jetzt noch sein Get&ouml;n
und zwar in demselben Augenblick? Lag dort nicht der Scarabotasche
Steinhaufen? H&ouml;rte man nicht Laute fr&ouml;hlicher Kinder, untermischt mit
dem Bl&ouml;ken der Ziegen und Schafe, von dort? Der Wanderer fuhr sich
&uuml;bers Gesicht, wie wenn er einen verwirrenden Schleier abstreifen
wollte: war die kleine Erz&auml;hlung, die er geh&ouml;rt<span class="pagenum"><a name="Page_163" id="Page_163">[Pg 163]</a></span> hatte, wirklich, wie
eine winzige Enzianblume oder dergleichen, auf einer Matte dieser
Bergwelt gewachsen, oder war dieses herrliche, urgewaltige
Gebirgsrelief, diese erstarrte Gigantomachie aus dem Rahmen der
kleinen Novelle hervorgegangen? Dies und &auml;hnliches dachte er, als sein
Geh&ouml;r vom sonoren Klang einer singenden Frauenstimme ber&uuml;hrt wurde. Es
hie&szlig; ja, der Anachoret sei verheiratet. Die Stimme trug, wie in einem
weiten, akustischen Saal, wenn die Menschen den Atem anhalten, um nur
zu lauschen. Auch die Natur hielt den Atem an. Die Stimme schien in
der Felswand zu singen. Manchmal wenigstens flutete sie, in weiten
Schwingungen voll s&uuml;&szlig;esten Schmelzes und feurigen Adels, gleichsam von
dort heraus. Allein die S&auml;ngerin kam, wie sich zeigte, von ganz
entgegengesetzter Richtung den Pfad zum W&uuml;rfel Ludovicos
heraufgestiegen. Sie trug ein Tongef&auml;&szlig; auf dem Kopf, das sie mit der
erhobenen Linken ein wenig hielt, w&auml;hrend sie mit der Rechten ihr
T&ouml;chterchen f&uuml;hrte. Dadurch nahm die volle und doch schlanke Gestalt
jene grade, k&ouml;stliche Haltung an, die so feierlich, ja, erhaben
anmutet. Irgendeine Vermutung scho&szlig; dem Beschauer bei diesem Anblick,
wie eine Erleuchtung, durch die Seele.</p>

<p>Wahrscheinlich war er nun entdeckt worden,<span class="pagenum"><a name="Page_164" id="Page_164">[Pg 164]</a></span> denn pl&ouml;tzlich verstummte
der Gesang. Man sah die Steigende n&auml;herkommen, voll vom Glanze der
westlichen Himmelsh&auml;lfte getroffen. Man vernahm das Kind &mdash; die Mutter
mit ruhiger, tiefer Stimme antworten. Dann h&ouml;rte man, wie die nackte
Sohle des Weibes klatschend die roh behauenen Stufen trat. Der Last
wegen mu&szlig;te man fest und sicher auftreten. F&uuml;r den Wartenden waren die
Augenblicke vor dieser Begegnung von einer nie gef&uuml;hlten Spannung und
R&auml;tselhaftigkeit. Die Frau schien zu wachsen. Man sah das
hochgesch&uuml;rzte Kleid, sah bei jedem Schritte ein Knie sich fl&uuml;chtig
entbl&ouml;&szlig;en, sah nackte Schultern und Arme hervortreten, sah ein rundes,
frauenhaftes, trotz stolzen Selbstbewu&szlig;tseins holdes Gesicht, das von
starkem Haarwuchs, wie von rotbrauner Erde, urwesenhaft umgeben war.
War das nicht die M&auml;nnin, die Menschin, die syrische G&ouml;ttin, die
S&uuml;nderin, die mit Gott zerfiel, um sich ganz dem Menschen, dem Manne
zu schenken?</p>

<p>Der Heimkehrende war beiseite getreten, und die leuchtende Kanephore
schritt, seinen Gru&szlig; der Last wegen fast unmerklich erwidernd, an ihm
vorbei. Sie wandte beide Augen nach ihm, indes der Kopf geradeaus
gerichtet blieb. &Uuml;ber das Antlitz glitt dabei ein stolzes, ein
selbstbewu&szlig;tes, ein wissendes<span class="pagenum"><a name="Page_165" id="Page_165">[Pg 165]</a></span> L&auml;cheln. Dann senkte sie den Blick
wiederum auf den Weg, w&auml;hrend gleichzeitig ein &uuml;berirdisches Funkeln
durch ihre Wimpern zu spr&uuml;hen schien. Der Beschauer war vielleicht
durch die Hitze des Tages, den Wein und alles sonst noch Erlebte
&uuml;berhitzt, aber das ist gewi&szlig;: er f&uuml;hlte vor diesem Weibe sich ganz,
ganz klein werden. Diese vollen, in aller bet&ouml;renden S&uuml;&szlig;e fast
h&ouml;hnisch gekr&auml;uselten Lippen wu&szlig;ten, es gab gegen sie keinen
Widerspruch. Es gab keinen Schutz, keine Waffe gegen den Anspruch
dieses Nackens, dieser Schultern, und dieser von Lebenshauchen
beseligten und bewegten Brust. Sie stieg aus der Tiefe der Welt empor
und stieg an dem Staunenden vorbei &mdash; und sie steigt und steigt in die
Ewigkeit, als die, in deren gnadenlose H&auml;nde Himmel und H&ouml;lle
&uuml;berantwortet sind.</p>

<p>&nbsp;<br /></p>
<h4>ENDE</h4>

</body>
</html>
